{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[seq]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[/seq]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[unk]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[mask]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[seq]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[/seq]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[/seq]": {
        "id": "[/seq]",
        "ids": [
          2
        ],
        "tokens": [
          "[/seq]"
        ]
      },
      "[seq]": {
        "id": "[seq]",
        "ids": [
          1
        ],
        "tokens": [
          "[seq]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[unk]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[pad]": 0,
      "[seq]": 1,
      "[/seq]": 2,
      "[unk]": 3,
      "[mask]": 4,
      "\u0000": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "^": 41,
      "_": 42,
      "`": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "{": 70,
      "|": 71,
      "}": 72,
      "~": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "": 85,
      "": 86,
      "": 87,
      "": 88,
      "": 89,
      "": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "¡": 104,
      "¢": 105,
      "£": 106,
      "¤": 107,
      "¥": 108,
      "¦": 109,
      "§": 110,
      "¨": 111,
      "©": 112,
      "ª": 113,
      "«": 114,
      "¬": 115,
      "­": 116,
      "®": 117,
      "¯": 118,
      "°": 119,
      "±": 120,
      "²": 121,
      "³": 122,
      "´": 123,
      "µ": 124,
      "¶": 125,
      "·": 126,
      "¸": 127,
      "¹": 128,
      "º": 129,
      "»": 130,
      "¼": 131,
      "½": 132,
      "¾": 133,
      "¿": 134,
      "×": 135,
      "ß": 136,
      "æ": 137,
      "ð": 138,
      "÷": 139,
      "ø": 140,
      "þ": 141,
      "ı": 142,
      "ĸ": 143,
      "ł": 144,
      "ŋ": 145,
      "œ": 146,
      "ɛ": 147,
      "ʰ": 148,
      "ʻ": 149,
      "˂": 150,
      "˃": 151,
      "ˇ": 152,
      "˚": 153,
      "˜": 154,
      "΄": 155,
      "α": 156,
      "β": 157,
      "γ": 158,
      "δ": 159,
      "ε": 160,
      "ζ": 161,
      "η": 162,
      "θ": 163,
      "ι": 164,
      "κ": 165,
      "λ": 166,
      "μ": 167,
      "ν": 168,
      "ξ": 169,
      "ο": 170,
      "π": 171,
      "ρ": 172,
      "ς": 173,
      "σ": 174,
      "τ": 175,
      "υ": 176,
      "φ": 177,
      "χ": 178,
      "ψ": 179,
      "ω": 180,
      "а": 181,
      "б": 182,
      "в": 183,
      "г": 184,
      "д": 185,
      "е": 186,
      "ж": 187,
      "з": 188,
      "и": 189,
      "к": 190,
      "л": 191,
      "м": 192,
      "н": 193,
      "о": 194,
      "п": 195,
      "р": 196,
      "с": 197,
      "т": 198,
      "у": 199,
      "ф": 200,
      "х": 201,
      "ц": 202,
      "ч": 203,
      "ш": 204,
      "щ": 205,
      "ъ": 206,
      "ы": 207,
      "ь": 208,
      "э": 209,
      "ю": 210,
      "я": 211,
      "є": 212,
      "ҫ": 213,
      "ב": 214,
      "ד": 215,
      "ء": 216,
      "ا": 217,
      "ب": 218,
      "ة": 219,
      "ت": 220,
      "ث": 221,
      "ج": 222,
      "ح": 223,
      "خ": 224,
      "د": 225,
      "ذ": 226,
      "ر": 227,
      "ز": 228,
      "س": 229,
      "ش": 230,
      "ص": 231,
      "ض": 232,
      "ط": 233,
      "ع": 234,
      "غ": 235,
      "ف": 236,
      "ق": 237,
      "ك": 238,
      "ل": 239,
      "م": 240,
      "ن": 241,
      "ه": 242,
      "و": 243,
      "ي": 244,
      "ଠ": 245,
      "ก": 246,
      "ข": 247,
      "ค": 248,
      "ง": 249,
      "จ": 250,
      "ช": 251,
      "ซ": 252,
      "ญ": 253,
      "ฐ": 254,
      "ณ": 255,
      "ด": 256,
      "ต": 257,
      "ถ": 258,
      "ท": 259,
      "ธ": 260,
      "น": 261,
      "บ": 262,
      "ป": 263,
      "ผ": 264,
      "พ": 265,
      "ภ": 266,
      "ม": 267,
      "ย": 268,
      "ร": 269,
      "ล": 270,
      "ว": 271,
      "ศ": 272,
      "ษ": 273,
      "ส": 274,
      "ห": 275,
      "อ": 276,
      "ฯ": 277,
      "ะ": 278,
      "า": 279,
      "ำ": 280,
      "เ": 281,
      "แ": 282,
      "โ": 283,
      "ใ": 284,
      "ไ": 285,
      "ๆ": 286,
      "ᄀ": 287,
      "ᄂ": 288,
      "ᄃ": 289,
      "ᄅ": 290,
      "ᄆ": 291,
      "ᄇ": 292,
      "ᄉ": 293,
      "ᄋ": 294,
      "ᄌ": 295,
      "ᄎ": 296,
      "ᄏ": 297,
      "ᄐ": 298,
      "ᄑ": 299,
      "ᄒ": 300,
      "ᅡ": 301,
      "ᅥ": 302,
      "ᅧ": 303,
      "ᅩ": 304,
      "ᅪ": 305,
      "ᅬ": 306,
      "ᅭ": 307,
      "ᅮ": 308,
      "ᅯ": 309,
      "ᅰ": 310,
      "ᅳ": 311,
      "ᅵ": 312,
      "ᆨ": 313,
      "ᆫ": 314,
      "ᆯ": 315,
      "ᆷ": 316,
      "ᆸ": 317,
      "ᆼ": 318,
      "ᴇ": 319,
      "ᴹ": 320,
      "ᵀ": 321,
      "ᵗ": 322,
      "​": 323,
      "‌": 324,
      "‍": 325,
      "‎": 326,
      "‏": 327,
      "‐": 328,
      "‑": 329,
      "‒": 330,
      "–": 331,
      "—": 332,
      "―": 333,
      "‘": 334,
      "’": 335,
      "‚": 336,
      "“": 337,
      "”": 338,
      "„": 339,
      "†": 340,
      "‡": 341,
      "•": 342,
      "…": 343,
      "‪": 344,
      "‬": 345,
      "‭": 346,
      "‮": 347,
      "‰": 348,
      "′": 349,
      "″": 350,
      "‹": 351,
      "›": 352,
      "※": 353,
      "⁄": 354,
      "⁠": 355,
      "⁣": 356,
      "⁮": 357,
      "⁰": 358,
      "⁷": 359,
      "⁸": 360,
      "₂": 361,
      "₤": 362,
      "₩": 363,
      "₪": 364,
      "€": 365,
      "₱": 366,
      "₵": 367,
      "₹": 368,
      "₽": 369,
      "№": 370,
      "℠": 371,
      "™": 372,
      "⅔": 373,
      "⅛": 374,
      "⅜": 375,
      "⅝": 376,
      "⅞": 377,
      "ⅰ": 378,
      "ⅱ": 379,
      "ⅳ": 380,
      "⇧": 381,
      "⇩": 382,
      "−": 383,
      "∙": 384,
      "∝": 385,
      "∼": 386,
      "≤": 387,
      "≥": 388,
      "␇": 389,
      "ⓡ": 390,
      "─": 391,
      "△": 392,
      "▼": 393,
      "○": 394,
      "◎": 395,
      "●": 396,
      "★": 397,
      "☘": 398,
      "♦": 399,
      "、": 400,
      "。": 401,
      "〃": 402,
      "々": 403,
      "「": 404,
      "」": 405,
      "〔": 406,
      "〕": 407,
      "あ": 408,
      "い": 409,
      "う": 410,
      "え": 411,
      "お": 412,
      "か": 413,
      "き": 414,
      "く": 415,
      "け": 416,
      "こ": 417,
      "さ": 418,
      "し": 419,
      "す": 420,
      "せ": 421,
      "そ": 422,
      "た": 423,
      "ち": 424,
      "っ": 425,
      "つ": 426,
      "て": 427,
      "と": 428,
      "な": 429,
      "に": 430,
      "の": 431,
      "は": 432,
      "ひ": 433,
      "ふ": 434,
      "へ": 435,
      "ほ": 436,
      "ま": 437,
      "み": 438,
      "む": 439,
      "め": 440,
      "も": 441,
      "や": 442,
      "ょ": 443,
      "よ": 444,
      "ら": 445,
      "り": 446,
      "る": 447,
      "れ": 448,
      "ろ": 449,
      "わ": 450,
      "を": 451,
      "ん": 452,
      "ァ": 453,
      "ア": 454,
      "ィ": 455,
      "イ": 456,
      "ゥ": 457,
      "ウ": 458,
      "ェ": 459,
      "エ": 460,
      "ォ": 461,
      "オ": 462,
      "カ": 463,
      "キ": 464,
      "ク": 465,
      "ケ": 466,
      "コ": 467,
      "サ": 468,
      "シ": 469,
      "ス": 470,
      "セ": 471,
      "ソ": 472,
      "タ": 473,
      "チ": 474,
      "ッ": 475,
      "ツ": 476,
      "テ": 477,
      "ト": 478,
      "ナ": 479,
      "ニ": 480,
      "ヌ": 481,
      "ネ": 482,
      "ノ": 483,
      "ハ": 484,
      "ヒ": 485,
      "フ": 486,
      "ヘ": 487,
      "ホ": 488,
      "マ": 489,
      "ミ": 490,
      "ム": 491,
      "メ": 492,
      "モ": 493,
      "ャ": 494,
      "ヤ": 495,
      "ュ": 496,
      "ユ": 497,
      "ョ": 498,
      "ヨ": 499,
      "ラ": 500,
      "リ": 501,
      "ル": 502,
      "レ": 503,
      "ロ": 504,
      "ワ": 505,
      "ン": 506,
      "・": 507,
      "ー": 508,
      "一": 509,
      "丁": 510,
      "七": 511,
      "万": 512,
      "三": 513,
      "上": 514,
      "下": 515,
      "不": 516,
      "与": 517,
      "专": 518,
      "且": 519,
      "世": 520,
      "业": 521,
      "並": 522,
      "中": 523,
      "丹": 524,
      "为": 525,
      "主": 526,
      "乃": 527,
      "久": 528,
      "之": 529,
      "乎": 530,
      "乏": 531,
      "乗": 532,
      "九": 533,
      "也": 534,
      "买": 535,
      "了": 536,
      "予": 537,
      "争": 538,
      "事": 539,
      "二": 540,
      "于": 541,
      "互": 542,
      "五": 543,
      "些": 544,
      "亜": 545,
      "亞": 546,
      "交": 547,
      "亥": 548,
      "亦": 549,
      "亨": 550,
      "京": 551,
      "人": 552,
      "什": 553,
      "今": 554,
      "介": 555,
      "仍": 556,
      "他": 557,
      "付": 558,
      "代": 559,
      "令": 560,
      "以": 561,
      "件": 562,
      "价": 563,
      "任": 564,
      "份": 565,
      "企": 566,
      "伏": 567,
      "休": 568,
      "伙": 569,
      "会": 570,
      "伝": 571,
      "伯": 572,
      "估": 573,
      "伴": 574,
      "伶": 575,
      "伸": 576,
      "似": 577,
      "但": 578,
      "佈": 579,
      "位": 580,
      "低": 581,
      "住": 582,
      "体": 583,
      "佔": 584,
      "何": 585,
      "作": 586,
      "佳": 587,
      "併": 588,
      "使": 589,
      "來": 590,
      "例": 591,
      "供": 592,
      "依": 593,
      "価": 594,
      "便": 595,
      "係": 596,
      "促": 597,
      "俄": 598,
      "保": 599,
      "信": 600,
      "修": 601,
      "個": 602,
      "倍": 603,
      "們": 604,
      "候": 605,
      "値": 606,
      "倦": 607,
      "倫": 608,
      "债": 609,
      "值": 610,
      "假": 611,
      "偏": 612,
      "做": 613,
      "停": 614,
      "側": 615,
      "傑": 616,
      "傘": 617,
      "備": 618,
      "催": 619,
      "傳": 620,
      "債": 621,
      "傾": 622,
      "僅": 623,
      "像": 624,
      "僑": 625,
      "價": 626,
      "儀": 627,
      "億": 628,
      "償": 629,
      "優": 630,
      "儲": 631,
      "元": 632,
      "充": 633,
      "兆": 634,
      "先": 635,
      "光": 636,
      "克": 637,
      "兌": 638,
      "免": 639,
      "入": 640,
      "內": 641,
      "全": 642,
      "兩": 643,
      "公": 644,
      "六": 645,
      "共": 646,
      "关": 647,
      "兴": 648,
      "其": 649,
      "具": 650,
      "内": 651,
      "円": 652,
      "冊": 653,
      "再": 654,
      "冠": 655,
      "冬": 656,
      "冷": 657,
      "凈": 658,
      "凰": 659,
      "凱": 660,
      "出": 661,
      "分": 662,
      "切": 663,
      "列": 664,
      "初": 665,
      "判": 666,
      "別": 667,
      "利": 668,
      "到": 669,
      "制": 670,
      "券": 671,
      "刺": 672,
      "則": 673,
      "削": 674,
      "前": 675,
      "剩": 676,
      "副": 677,
      "割": 678,
      "創": 679,
      "劃": 680,
      "劇": 681,
      "劉": 682,
      "力": 683,
      "功": 684,
      "加": 685,
      "助": 686,
      "努": 687,
      "効": 688,
      "勁": 689,
      "勒": 690,
      "動": 691,
      "務": 692,
      "勝": 693,
      "勞": 694,
      "勢": 695,
      "勤": 696,
      "勵": 697,
      "包": 698,
      "化": 699,
      "北": 700,
      "匯": 701,
      "区": 702,
      "医": 703,
      "區": 704,
      "十": 705,
      "升": 706,
      "午": 707,
      "半": 708,
      "华": 709,
      "協": 710,
      "单": 711,
      "卖": 712,
      "南": 713,
      "単": 714,
      "博": 715,
      "卡": 716,
      "印": 717,
      "危": 718,
      "即": 719,
      "却": 720,
      "卻": 721,
      "原": 722,
      "厭": 723,
      "去": 724,
      "参": 725,
      "參": 726,
      "又": 727,
      "及": 728,
      "友": 729,
      "反": 730,
      "収": 731,
      "发": 732,
      "取": 733,
      "受": 734,
      "口": 735,
      "另": 736,
      "只": 737,
      "召": 738,
      "可": 739,
      "台": 740,
      "史": 741,
      "右": 742,
      "号": 743,
      "司": 744,
      "吃": 745,
      "各": 746,
      "合": 747,
      "吉": 748,
      "吋": 749,
      "同": 750,
      "名": 751,
      "吐": 752,
      "向": 753,
      "否": 754,
      "含": 755,
      "吸": 756,
      "呈": 757,
      "告": 758,
      "周": 759,
      "味": 760,
      "呼": 761,
      "命": 762,
      "和": 763,
      "咨": 764,
      "品": 765,
      "哈": 766,
      "員": 767,
      "哥": 768,
      "唆": 769,
      "售": 770,
      "商": 771,
      "問": 772,
      "啤": 773,
      "善": 774,
      "喜": 775,
      "喬": 776,
      "單": 777,
      "営": 778,
      "器": 779,
      "噸": 780,
      "嚴": 781,
      "四": 782,
      "回": 783,
      "因": 784,
      "団": 785,
      "困": 786,
      "固": 787,
      "国": 788,
      "國": 789,
      "圓": 790,
      "圖": 791,
      "團": 792,
      "圜": 793,
      "土": 794,
      "圧": 795,
      "在": 796,
      "圭": 797,
      "地": 798,
      "圳": 799,
      "场": 800,
      "坂": 801,
      "均": 802,
      "坡": 803,
      "坦": 804,
      "型": 805,
      "城": 806,
      "域": 807,
      "執": 808,
      "基": 809,
      "堂": 810,
      "堅": 811,
      "堪": 812,
      "報": 813,
      "場": 814,
      "塑": 815,
      "填": 816,
      "境": 817,
      "増": 818,
      "增": 819,
      "墨": 820,
      "壓": 821,
      "壞": 822,
      "壤": 823,
      "士": 824,
      "声": 825,
      "売": 826,
      "変": 827,
      "外": 828,
      "多": 829,
      "夜": 830,
      "夥": 831,
      "大": 832,
      "天": 833,
      "太": 834,
      "夫": 835,
      "央": 836,
      "失": 837,
      "奇": 838,
      "契": 839,
      "奔": 840,
      "奕": 841,
      "奠": 842,
      "奧": 843,
      "奮": 844,
      "好": 845,
      "如": 846,
      "始": 847,
      "委": 848,
      "姿": 849,
      "威": 850,
      "媒": 851,
      "嫌": 852,
      "子": 853,
      "字": 854,
      "存": 855,
      "季": 856,
      "学": 857,
      "孫": 858,
      "學": 859,
      "它": 860,
      "宅": 861,
      "宇": 862,
      "守": 863,
      "安": 864,
      "完": 865,
      "宏": 866,
      "宕": 867,
      "宗": 868,
      "官": 869,
      "定": 870,
      "宜": 871,
      "実": 872,
      "客": 873,
      "宣": 874,
      "室": 875,
      "宮": 876,
      "害": 877,
      "家": 878,
      "容": 879,
      "寄": 880,
      "富": 881,
      "察": 882,
      "實": 883,
      "審": 884,
      "対": 885,
      "将": 886,
      "將": 887,
      "專": 888,
      "尋": 889,
      "對": 890,
      "導": 891,
      "小": 892,
      "少": 893,
      "尚": 894,
      "就": 895,
      "尺": 896,
      "尼": 897,
      "尽": 898,
      "尾": 899,
      "局": 900,
      "屋": 901,
      "展": 902,
      "履": 903,
      "屬": 904,
      "山": 905,
      "岐": 906,
      "岘": 907,
      "岸": 908,
      "峰": 909,
      "島": 910,
      "峻": 911,
      "峽": 912,
      "嵌": 913,
      "川": 914,
      "州": 915,
      "工": 916,
      "左": 917,
      "巨": 918,
      "差": 919,
      "己": 920,
      "已": 921,
      "巴": 922,
      "币": 923,
      "市": 924,
      "布": 925,
      "希": 926,
      "師": 927,
      "席": 928,
      "帳": 929,
      "帶": 930,
      "常": 931,
      "幅": 932,
      "幕": 933,
      "幣": 934,
      "干": 935,
      "平": 936,
      "年": 937,
      "并": 938,
      "幹": 939,
      "幾": 940,
      "广": 941,
      "庁": 942,
      "広": 943,
      "序": 944,
      "底": 945,
      "店": 946,
      "府": 947,
      "度": 948,
      "座": 949,
      "庫": 950,
      "庭": 951,
      "康": 952,
      "廉": 953,
      "廠": 954,
      "廳": 955,
      "延": 956,
      "廷": 957,
      "建": 958,
      "弁": 959,
      "弊": 960,
      "式": 961,
      "引": 962,
      "弱": 963,
      "張": 964,
      "強": 965,
      "弾": 966,
      "彈": 967,
      "彌": 968,
      "当": 969,
      "形": 970,
      "彩": 971,
      "影": 972,
      "役": 973,
      "彼": 974,
      "往": 975,
      "征": 976,
      "待": 977,
      "很": 978,
      "徊": 979,
      "後": 980,
      "徐": 981,
      "徑": 982,
      "従": 983,
      "得": 984,
      "徘": 985,
      "從": 986,
      "復": 987,
      "微": 988,
      "徵": 989,
      "德": 990,
      "心": 991,
      "必": 992,
      "志": 993,
      "応": 994,
      "快": 995,
      "念": 996,
      "忽": 997,
      "怕": 998,
      "思": 999,
      "急": 1000,
      "性": 1001,
      "总": 1002,
      "恆": 1003,
      "恐": 1004,
      "恩": 1005,
      "息": 1006,
      "悉": 1007,
      "患": 1008,
      "您": 1009,
      "悪": 1010,
      "情": 1011,
      "惠": 1012,
      "惡": 1013,
      "想": 1014,
      "意": 1015,
      "感": 1016,
      "愿": 1017,
      "態": 1018,
      "慎": 1019,
      "慢": 1020,
      "慮": 1021,
      "慰": 1022,
      "憂": 1023,
      "憑": 1024,
      "憶": 1025,
      "應": 1026,
      "懷": 1027,
      "懸": 1028,
      "成": 1029,
      "我": 1030,
      "戒": 1031,
      "或": 1032,
      "戚": 1033,
      "戦": 1034,
      "截": 1035,
      "戰": 1036,
      "戴": 1037,
      "戶": 1038,
      "戻": 1039,
      "房": 1040,
      "所": 1041,
      "手": 1042,
      "才": 1043,
      "打": 1044,
      "払": 1045,
      "托": 1046,
      "扣": 1047,
      "扭": 1048,
      "扳": 1049,
      "扶": 1050,
      "批": 1051,
      "找": 1052,
      "承": 1053,
      "技": 1054,
      "把": 1055,
      "抑": 1056,
      "投": 1057,
      "抜": 1058,
      "抵": 1059,
      "押": 1060,
      "担": 1061,
      "拆": 1062,
      "拉": 1063,
      "拋": 1064,
      "拍": 1065,
      "拒": 1066,
      "拖": 1067,
      "招": 1068,
      "拠": 1069,
      "拡": 1070,
      "括": 1071,
      "拭": 1072,
      "拿": 1073,
      "持": 1074,
      "指": 1075,
      "按": 1076,
      "挑": 1077,
      "挫": 1078,
      "振": 1079,
      "捜": 1080,
      "捧": 1081,
      "据": 1082,
      "捲": 1083,
      "掀": 1084,
      "掃": 1085,
      "掌": 1086,
      "掘": 1087,
      "掛": 1088,
      "採": 1089,
      "探": 1090,
      "接": 1091,
      "控": 1092,
      "推": 1093,
      "措": 1094,
      "提": 1095,
      "揚": 1096,
      "換": 1097,
      "援": 1098,
      "損": 1099,
      "搏": 1100,
      "搬": 1101,
      "搶": 1102,
      "携": 1103,
      "摘": 1104,
      "摩": 1105,
      "撐": 1106,
      "撥": 1107,
      "擁": 1108,
      "擇": 1109,
      "擊": 1110,
      "操": 1111,
      "擔": 1112,
      "擘": 1113,
      "據": 1114,
      "擷": 1115,
      "擺": 1116,
      "支": 1117,
      "收": 1118,
      "改": 1119,
      "放": 1120,
      "政": 1121,
      "效": 1122,
      "教": 1123,
      "散": 1124,
      "敦": 1125,
      "数": 1126,
      "整": 1127,
      "數": 1128,
      "文": 1129,
      "料": 1130,
      "斥": 1131,
      "断": 1132,
      "斯": 1133,
      "新": 1134,
      "斷": 1135,
      "方": 1136,
      "於": 1137,
      "施": 1138,
      "旅": 1139,
      "旗": 1140,
      "既": 1141,
      "日": 1142,
      "旦": 1143,
      "旧": 1144,
      "旨": 1145,
      "早": 1146,
      "旬": 1147,
      "旺": 1148,
      "昂": 1149,
      "昇": 1150,
      "昊": 1151,
      "明": 1152,
      "易": 1153,
      "星": 1154,
      "映": 1155,
      "春": 1156,
      "昨": 1157,
      "昭": 1158,
      "是": 1159,
      "時": 1160,
      "晚": 1161,
      "普": 1162,
      "景": 1163,
      "晶": 1164,
      "智": 1165,
      "暗": 1166,
      "暫": 1167,
      "暴": 1168,
      "曜": 1169,
      "更": 1170,
      "書": 1171,
      "曾": 1172,
      "替": 1173,
      "最": 1174,
      "會": 1175,
      "月": 1176,
      "有": 1177,
      "服": 1178,
      "朗": 1179,
      "望": 1180,
      "朝": 1181,
      "期": 1182,
      "木": 1183,
      "未": 1184,
      "末": 1185,
      "本": 1186,
      "札": 1187,
      "李": 1188,
      "材": 1189,
      "村": 1190,
      "杓": 1191,
      "杜": 1192,
      "束": 1193,
      "条": 1194,
      "来": 1195,
      "東": 1196,
      "板": 1197,
      "析": 1198,
      "林": 1199,
      "果": 1200,
      "枠": 1201,
      "柄": 1202,
      "柏": 1203,
      "染": 1204,
      "查": 1205,
      "柳": 1206,
      "査": 1207,
      "校": 1208,
      "株": 1209,
      "核": 1210,
      "根": 1211,
      "格": 1212,
      "桂": 1213,
      "案": 1214,
      "桶": 1215,
      "梅": 1216,
      "棉": 1217,
      "棘": 1218,
      "森": 1219,
      "検": 1220,
      "楊": 1221,
      "業": 1222,
      "極": 1223,
      "楽": 1224,
      "概": 1225,
      "榮": 1226,
      "構": 1227,
      "様": 1228,
      "樂": 1229,
      "樓": 1230,
      "標": 1231,
      "模": 1232,
      "樣": 1233,
      "権": 1234,
      "横": 1235,
      "橋": 1236,
      "機": 1237,
      "檔": 1238,
      "權": 1239,
      "欠": 1240,
      "次": 1241,
      "欣": 1242,
      "欧": 1243,
      "欲": 1244,
      "款": 1245,
      "歇": 1246,
      "歐": 1247,
      "歡": 1248,
      "止": 1249,
      "正": 1250,
      "此": 1251,
      "步": 1252,
      "武": 1253,
      "歴": 1254,
      "歷": 1255,
      "歸": 1256,
      "死": 1257,
      "殖": 1258,
      "段": 1259,
      "母": 1260,
      "毎": 1261,
      "每": 1262,
      "比": 1263,
      "氏": 1264,
      "民": 1265,
      "気": 1266,
      "氛": 1267,
      "氣": 1268,
      "水": 1269,
      "永": 1270,
      "求": 1271,
      "江": 1272,
      "污": 1273,
      "汤": 1274,
      "決": 1275,
      "汽": 1276,
      "沈": 1277,
      "沒": 1278,
      "沖": 1279,
      "河": 1280,
      "沸": 1281,
      "油": 1282,
      "治": 1283,
      "沿": 1284,
      "況": 1285,
      "泉": 1286,
      "法": 1287,
      "泛": 1288,
      "波": 1289,
      "注": 1290,
      "泰": 1291,
      "洋": 1292,
      "洗": 1293,
      "津": 1294,
      "洪": 1295,
      "洲": 1296,
      "活": 1297,
      "流": 1298,
      "浄": 1299,
      "浦": 1300,
      "浮": 1301,
      "海": 1302,
      "消": 1303,
      "淡": 1304,
      "淨": 1305,
      "深": 1306,
      "清": 1307,
      "済": 1308,
      "渉": 1309,
      "渋": 1310,
      "減": 1311,
      "渡": 1312,
      "測": 1313,
      "港": 1314,
      "游": 1315,
      "湧": 1316,
      "湾": 1317,
      "源": 1318,
      "準": 1319,
      "溫": 1320,
      "滑": 1321,
      "演": 1322,
      "漢": 1323,
      "漲": 1324,
      "漸": 1325,
      "潜": 1326,
      "潭": 1327,
      "澤": 1328,
      "澳": 1329,
      "激": 1330,
      "濟": 1331,
      "濤": 1332,
      "瀏": 1333,
      "灣": 1334,
      "災": 1335,
      "点": 1336,
      "為": 1337,
      "烏": 1338,
      "無": 1339,
      "焦": 1340,
      "焰": 1341,
      "然": 1342,
      "煉": 1343,
      "煌": 1344,
      "煙": 1345,
      "煤": 1346,
      "照": 1347,
      "熱": 1348,
      "燃": 1349,
      "營": 1350,
      "爆": 1351,
      "爭": 1352,
      "爱": 1353,
      "爾": 1354,
      "片": 1355,
      "版": 1356,
      "牌": 1357,
      "物": 1358,
      "特": 1359,
      "状": 1360,
      "狀": 1361,
      "狙": 1362,
      "独": 1363,
      "狭": 1364,
      "猀": 1365,
      "猜": 1366,
      "獲": 1367,
      "獻": 1368,
      "率": 1369,
      "玉": 1370,
      "王": 1371,
      "玩": 1372,
      "珀": 1373,
      "現": 1374,
      "球": 1375,
      "理": 1376,
      "琪": 1377,
      "瑞": 1378,
      "瑾": 1379,
      "環": 1380,
      "瓊": 1381,
      "甚": 1382,
      "生": 1383,
      "產": 1384,
      "産": 1385,
      "甦": 1386,
      "用": 1387,
      "田": 1388,
      "由": 1389,
      "甲": 1390,
      "申": 1391,
      "画": 1392,
      "界": 1393,
      "略": 1394,
      "番": 1395,
      "畫": 1396,
      "異": 1397,
      "當": 1398,
      "疑": 1399,
      "疲": 1400,
      "症": 1401,
      "療": 1402,
      "発": 1403,
      "發": 1404,
      "白": 1405,
      "百": 1406,
      "的": 1407,
      "盈": 1408,
      "益": 1409,
      "盎": 1410,
      "盛": 1411,
      "盟": 1412,
      "盡": 1413,
      "監": 1414,
      "盤": 1415,
      "盧": 1416,
      "盪": 1417,
      "目": 1418,
      "直": 1419,
      "相": 1420,
      "省": 1421,
      "看": 1422,
      "真": 1423,
      "眼": 1424,
      "眾": 1425,
      "着": 1426,
      "睞": 1427,
      "督": 1428,
      "知": 1429,
      "短": 1430,
      "石": 1431,
      "码": 1432,
      "砍": 1433,
      "研": 1434,
      "破": 1435,
      "硬": 1436,
      "確": 1437,
      "碼": 1438,
      "磅": 1439,
      "磊": 1440,
      "礦": 1441,
      "示": 1442,
      "社": 1443,
      "神": 1444,
      "票": 1445,
      "祭": 1446,
      "福": 1447,
      "科": 1448,
      "租": 1449,
      "称": 1450,
      "移": 1451,
      "程": 1452,
      "稍": 1453,
      "種": 1454,
      "稱": 1455,
      "稿": 1456,
      "穀": 1457,
      "積": 1458,
      "穗": 1459,
      "穩": 1460,
      "究": 1461,
      "空": 1462,
      "突": 1463,
      "窄": 1464,
      "立": 1465,
      "站": 1466,
      "端": 1467,
      "競": 1468,
      "符": 1469,
      "第": 1470,
      "等": 1471,
      "筋": 1472,
      "策": 1473,
      "简": 1474,
      "算": 1475,
      "管": 1476,
      "節": 1477,
      "範": 1478,
      "築": 1479,
      "簽": 1480,
      "簿": 1481,
      "籌": 1482,
      "米": 1483,
      "精": 1484,
      "系": 1485,
      "紀": 1486,
      "約": 1487,
      "紅": 1488,
      "納": 1489,
      "紐": 1490,
      "純": 1491,
      "紙": 1492,
      "級": 1493,
      "紛": 1494,
      "素": 1495,
      "索": 1496,
      "累": 1497,
      "細": 1498,
      "紹": 1499,
      "終": 1500,
      "組": 1501,
      "絆": 1502,
      "経": 1503,
      "結": 1504,
      "絕": 1505,
      "絡": 1506,
      "給": 1507,
      "統": 1508,
      "經": 1509,
      "継": 1510,
      "続": 1511,
      "綜": 1512,
      "維": 1513,
      "網": 1514,
      "総": 1515,
      "緒": 1516,
      "線": 1517,
      "締": 1518,
      "編": 1519,
      "緩": 1520,
      "縦": 1521,
      "縮": 1522,
      "總": 1523,
      "績": 1524,
      "繁": 1525,
      "織": 1526,
      "繩": 1527,
      "繼": 1528,
      "續": 1529,
      "纪": 1530,
      "细": 1531,
      "经": 1532,
      "缺": 1533,
      "置": 1534,
      "羅": 1535,
      "羈": 1536,
      "美": 1537,
      "群": 1538,
      "義": 1539,
      "翌": 1540,
      "翰": 1541,
      "翻": 1542,
      "考": 1543,
      "者": 1544,
      "而": 1545,
      "耐": 1546,
      "耗": 1547,
      "耶": 1548,
      "聖": 1549,
      "聚": 1550,
      "聞": 1551,
      "聯": 1552,
      "聲": 1553,
      "職": 1554,
      "股": 1555,
      "背": 1556,
      "胜": 1557,
      "胡": 1558,
      "能": 1559,
      "脅": 1560,
      "脫": 1561,
      "脹": 1562,
      "腦": 1563,
      "腳": 1564,
      "膨": 1565,
      "膽": 1566,
      "臆": 1567,
      "臉": 1568,
      "臣": 1569,
      "臨": 1570,
      "自": 1571,
      "至": 1572,
      "致": 1573,
      "臺": 1574,
      "與": 1575,
      "興": 1576,
      "舉": 1577,
      "舊": 1578,
      "舖": 1579,
      "舞": 1580,
      "航": 1581,
      "般": 1582,
      "艦": 1583,
      "良": 1584,
      "色": 1585,
      "艷": 1586,
      "芝": 1587,
      "芯": 1588,
      "花": 1589,
      "芳": 1590,
      "若": 1591,
      "英": 1592,
      "茉": 1593,
      "茨": 1594,
      "茲": 1595,
      "草": 1596,
      "荒": 1597,
      "药": 1598,
      "荷": 1599,
      "荻": 1600,
      "莉": 1601,
      "莫": 1602,
      "菁": 1603,
      "菜": 1604,
      "華": 1605,
      "萊": 1606,
      "萍": 1607,
      "营": 1608,
      "萬": 1609,
      "落": 1610,
      "著": 1611,
      "董": 1612,
      "蓄": 1613,
      "蔬": 1614,
      "蔽": 1615,
      "薦": 1616,
      "薩": 1617,
      "薪": 1618,
      "蘇": 1619,
      "蘋": 1620,
      "蘭": 1621,
      "處": 1622,
      "號": 1623,
      "虧": 1624,
      "融": 1625,
      "螢": 1626,
      "行": 1627,
      "術": 1628,
      "街": 1629,
      "衛": 1630,
      "衣": 1631,
      "表": 1632,
      "衰": 1633,
      "被": 1634,
      "裁": 1635,
      "裏": 1636,
      "補": 1637,
      "裝": 1638,
      "製": 1639,
      "複": 1640,
      "襲": 1641,
      "西": 1642,
      "要": 1643,
      "覇": 1644,
      "見": 1645,
      "規": 1646,
      "覓": 1647,
      "視": 1648,
      "覧": 1649,
      "観": 1650,
      "覽": 1651,
      "觀": 1652,
      "角": 1653,
      "解": 1654,
      "觸": 1655,
      "言": 1656,
      "訂": 1657,
      "計": 1658,
      "訊": 1659,
      "討": 1660,
      "託": 1661,
      "記": 1662,
      "訪": 1663,
      "設": 1664,
      "許": 1665,
      "訴": 1666,
      "註": 1667,
      "証": 1668,
      "評": 1669,
      "詢": 1670,
      "試": 1671,
      "話": 1672,
      "該": 1673,
      "詳": 1674,
      "認": 1675,
      "誕": 1676,
      "誘": 1677,
      "語": 1678,
      "說": 1679,
      "読": 1680,
      "誰": 1681,
      "課": 1682,
      "調": 1683,
      "談": 1684,
      "請": 1685,
      "論": 1686,
      "諮": 1687,
      "諸": 1688,
      "諾": 1689,
      "謂": 1690,
      "講": 1691,
      "謝": 1692,
      "謹": 1693,
      "證": 1694,
      "識": 1695,
      "警": 1696,
      "譯": 1697,
      "議": 1698,
      "護": 1699,
      "讀": 1700,
      "變": 1701,
      "证": 1702,
      "详": 1703,
      "请": 1704,
      "象": 1705,
      "豪": 1706,
      "貌": 1707,
      "貝": 1708,
      "負": 1709,
      "財": 1710,
      "貢": 1711,
      "貨": 1712,
      "販": 1713,
      "責": 1714,
      "買": 1715,
      "貸": 1716,
      "費": 1717,
      "貿": 1718,
      "賃": 1719,
      "資": 1720,
      "賠": 1721,
      "賣": 1722,
      "質": 1723,
      "購": 1724,
      "责": 1725,
      "资": 1726,
      "赤": 1727,
      "赫": 1728,
      "走": 1729,
      "起": 1730,
      "超": 1731,
      "越": 1732,
      "趙": 1733,
      "趨": 1734,
      "足": 1735,
      "跌": 1736,
      "距": 1737,
      "跟": 1738,
      "跡": 1739,
      "路": 1740,
      "踏": 1741,
      "蹤": 1742,
      "躍": 1743,
      "車": 1744,
      "軍": 1745,
      "軟": 1746,
      "転": 1747,
      "較": 1748,
      "輕": 1749,
      "輝": 1750,
      "輸": 1751,
      "轉": 1752,
      "辦": 1753,
      "辭": 1754,
      "農": 1755,
      "辺": 1756,
      "込": 1757,
      "迄": 1758,
      "迎": 1759,
      "近": 1760,
      "迫": 1761,
      "述": 1762,
      "迷": 1763,
      "追": 1764,
      "退": 1765,
      "送": 1766,
      "逆": 1767,
      "选": 1768,
      "透": 1769,
      "逐": 1770,
      "途": 1771,
      "這": 1772,
      "通": 1773,
      "速": 1774,
      "造": 1775,
      "逢": 1776,
      "連": 1777,
      "週": 1778,
      "進": 1779,
      "逾": 1780,
      "遅": 1781,
      "遇": 1782,
      "遊": 1783,
      "運": 1784,
      "過": 1785,
      "遏": 1786,
      "道": 1787,
      "達": 1788,
      "遜": 1789,
      "遠": 1790,
      "適": 1791,
      "遭": 1792,
      "遲": 1793,
      "遷": 1794,
      "選": 1795,
      "避": 1796,
      "還": 1797,
      "那": 1798,
      "邦": 1799,
      "邵": 1800,
      "郎": 1801,
      "部": 1802,
      "都": 1803,
      "鄭": 1804,
      "配": 1805,
      "酒": 1806,
      "酢": 1807,
      "酸": 1808,
      "醜": 1809,
      "采": 1810,
      "释": 1811,
      "里": 1812,
      "重": 1813,
      "量": 1814,
      "金": 1815,
      "針": 1816,
      "鈀": 1817,
      "鈍": 1818,
      "鈞": 1819,
      "銀": 1820,
      "銅": 1821,
      "銖": 1822,
      "銘": 1823,
      "銷": 1824,
      "鋁": 1825,
      "鋪": 1826,
      "鋼": 1827,
      "錄": 1828,
      "錢": 1829,
      "錦": 1830,
      "鍵": 1831,
      "鎊": 1832,
      "鎖": 1833,
      "鐵": 1834,
      "鐸": 1835,
      "银": 1836,
      "長": 1837,
      "門": 1838,
      "閉": 1839,
      "開": 1840,
      "閑": 1841,
      "間": 1842,
      "関": 1843,
      "閱": 1844,
      "關": 1845,
      "闻": 1846,
      "防": 1847,
      "阻": 1848,
      "阿": 1849,
      "附": 1850,
      "降": 1851,
      "限": 1852,
      "院": 1853,
      "陣": 1854,
      "除": 1855,
      "陥": 1856,
      "陳": 1857,
      "陷": 1858,
      "陸": 1859,
      "険": 1860,
      "隆": 1861,
      "階": 1862,
      "際": 1863,
      "隨": 1864,
      "險": 1865,
      "雅": 1866,
      "集": 1867,
      "雇": 1868,
      "雖": 1869,
      "雙": 1870,
      "離": 1871,
      "難": 1872,
      "雨": 1873,
      "零": 1874,
      "雷": 1875,
      "電": 1876,
      "需": 1877,
      "震": 1878,
      "露": 1879,
      "青": 1880,
      "静": 1881,
      "靚": 1882,
      "靜": 1883,
      "非": 1884,
      "面": 1885,
      "革": 1886,
      "鞋": 1887,
      "鞍": 1888,
      "鞏": 1889,
      "韌": 1890,
      "韓": 1891,
      "響": 1892,
      "頁": 1893,
      "項": 1894,
      "須": 1895,
      "預": 1896,
      "頓": 1897,
      "領": 1898,
      "頭": 1899,
      "頻": 1900,
      "頼": 1901,
      "題": 1902,
      "額": 1903,
      "願": 1904,
      "類": 1905,
      "顧": 1906,
      "顯": 1907,
      "页": 1908,
      "额": 1909,
      "風": 1910,
      "颱": 1911,
      "飆": 1912,
      "飛": 1913,
      "食": 1914,
      "飲": 1915,
      "飾": 1916,
      "餃": 1917,
      "首": 1918,
      "香": 1919,
      "馬": 1920,
      "驗": 1921,
      "驚": 1922,
      "驟": 1923,
      "體": 1924,
      "高": 1925,
      "鬥": 1926,
      "鮮": 1927,
      "鳥": 1928,
      "鳳": 1929,
      "鳴": 1930,
      "鴻": 1931,
      "鷺": 1932,
      "鹽": 1933,
      "麗": 1934,
      "麟": 1935,
      "麥": 1936,
      "黃": 1937,
      "黎": 1938,
      "黑": 1939,
      "點": 1940,
      "黨": 1941,
      "鼓": 1942,
      "鼠": 1943,
      "龐": 1944,
      "龔": 1945,
      "ꟷ": 1946,
      "": 1947,
      "": 1948,
      "": 1949,
      "": 1950,
      "": 1951,
      "": 1952,
      "": 1953,
      "": 1954,
      "": 1955,
      "": 1956,
      "": 1957,
      "ﬀ": 1958,
      "ﬁ": 1959,
      "ﬂ": 1960,
      "ﬃ": 1961,
      "ﬅ": 1962,
      "︰": 1963,
      "﻿": 1964,
      "％": 1965,
      "＆": 1966,
      "（": 1967,
      "）": 1968,
      "＊": 1969,
      "＋": 1970,
      "，": 1971,
      "．": 1972,
      "／": 1973,
      "０": 1974,
      "１": 1975,
      "２": 1976,
      "３": 1977,
      "４": 1978,
      "５": 1979,
      "６": 1980,
      "７": 1981,
      "８": 1982,
      "９": 1983,
      "：": 1984,
      "；": 1985,
      "＜": 1986,
      "＝": 1987,
      "＞": 1988,
      "＠": 1989,
      "［": 1990,
      "］": 1991,
      "ａ": 1992,
      "ｂ": 1993,
      "ｃ": 1994,
      "ｄ": 1995,
      "ｅ": 1996,
      "ｆ": 1997,
      "ｇ": 1998,
      "ｈ": 1999,
      "ｉ": 2000,
      "ｊ": 2001,
      "ｋ": 2002,
      "ｌ": 2003,
      "ｍ": 2004,
      "ｎ": 2005,
      "ｏ": 2006,
      "ｐ": 2007,
      "ｑ": 2008,
      "ｒ": 2009,
      "ｓ": 2010,
      "ｔ": 2011,
      "ｕ": 2012,
      "ｖ": 2013,
      "ｗ": 2014,
      "ｘ": 2015,
      "ｙ": 2016,
      "￥": 2017,
      "�": 2018,
      "##b": 2019,
      "##d": 2020,
      "##y": 2021,
      "##x": 2022,
      "##i": 2023,
      "##z": 2024,
      "##a": 2025,
      "##s": 2026,
      "##p": 2027,
      "##h": 2028,
      "##q": 2029,
      "##_": 2030,
      "##k": 2031,
      "##v": 2032,
      "##j": 2033,
      "##<": 2034,
      "##`": 2035,
      "##)": 2036,
      "##%": 2037,
      "##!": 2038,
      "##=": 2039,
      "##\\": 2040,
      "##:": 2041,
      "##*": 2042,
      "##(": 2043,
      "##,": 2044,
      "##[": 2045,
      "###": 2046,
      "##@": 2047,
      "##o": 2048,
      "##e": 2049,
      "##m": 2050,
      "##.": 2051,
      "##+": 2052,
      "##\"": 2053,
      "##t": 2054,
      "##u": 2055,
      "##l": 2056,
      "##r": 2057,
      "##w": 2058,
      "##c": 2059,
      "##-": 2060,
      "##/": 2061,
      "##>": 2062,
      "##]": 2063,
      "##g": 2064,
      "##f": 2065,
      "##n": 2066,
      "##'": 2067,
      "##?": 2068,
      "##$": 2069,
      "##&": 2070,
      "##;": 2071,
      "##^": 2072,
      "##а": 2073,
      "##м": 2074,
      "##е": 2075,
      "##д": 2076,
      "##л": 2077,
      "##и": 2078,
      "##с": 2079,
      "##ь": 2080,
      "##者": 2081,
      "##將": 2082,
      "##尋": 2083,
      "##覓": 2084,
      "##合": 2085,
      "##作": 2086,
      "##伙": 2087,
      "##伴": 2088,
      "##”": 2089,
      "##午": 2090,
      "##前": 2091,
      "##中": 2092,
      "##盤": 2093,
      "##の": 2094,
      "##ニ": 2095,
      "##ュ": 2096,
      "##ー": 2097,
      "##ヨ": 2098,
      "##ク": 2099,
      "##株": 2100,
      "##式": 2101,
      "##市": 2102,
      "##場": 2103,
      "##は": 2104,
      "##ß": 2105,
      "##º": 2106,
      "##速": 2107,
      "##大": 2108,
      "##容": 2109,
      "##量": 2110,
      "##通": 2111,
      "##信": 2112,
      "##|": 2113,
      "##μ": 2114,
      "##α": 2115,
      "##δ": 2116,
      "##ς": 2117,
      "##‘": 2118,
      "##会": 2119,
      "##後": 2120,
      "##ト": 2121,
      "##リ": 2122,
      "##シ": 2123,
      "##ェ": 2124,
      "##総": 2125,
      "##裁": 2126,
      "##見": 2127,
      "##て": 2128,
      "##コ": 2129,
      "##メ": 2130,
      "##ン": 2131,
      "##か": 2132,
      "##ら": 2133,
      "##拿": 2134,
      "##林": 2135,
      "##分": 2136,
      "##析": 2137,
      "##師": 2138,
      "##在": 2139,
      "##報": 2140,
      "##告": 2141,
      "##稱": 2142,
      "##η": 2143,
      "##ν": 2144,
      "##τ": 2145,
      "##ι": 2146,
      "##κ": 2147,
      "##ε": 2148,
      "##ﬁ": 2149,
      "##以": 2150,
      "##来": 2151,
      "##水": 2152,
      "##準": 2153,
      "##に": 2154,
      "##上": 2155,
      "##昇": 2156,
      "##ο": 2157,
      "##�": 2158,
      "##æ": 2159,
      "##日": 2160,
      "##有": 2161,
      "##消": 2162,
      "##息": 2163,
      "##指": 2164,
      "##歐": 2165,
      "##洲": 2166,
      "##央": 2167,
      "##行": 2168,
      "##軟": 2169,
      "##ィ": 2170,
      "##ッ": 2171,
      "##タ": 2172,
      "##ハ": 2173,
      "##イ": 2174,
      "##ス": 2175,
      "##フ": 2176,
      "##レ": 2177,
      "##テ": 2178,
      "##ø": 2179,
      "##χ": 2180,
      "##ل": 2181,
      "##ا": 2182,
      "##周": 2183,
      "##四": 2184,
      "##並": 2185,
      "##無": 2186,
      "##重": 2187,
      "##政": 2188,
      "##府": 2189,
      "##數": 2190,
      "##據": 2191,
      "##公": 2192,
      "##佈": 2193,
      "##此": 2194,
      "##自": 2195,
      "##營": 2196,
      "##商": 2197,
      "##開": 2198,
      "##始": 2199,
      "##回": 2200,
      "##補": 2201,
      "##空": 2202,
      "##頭": 2203,
      "##部": 2204,
      "##位": 2205,
      "##た": 2206,
      "##こ": 2207,
      "##看": 2208,
      "##国": 2209,
      "##股": 2210,
      "##相": 2211,
      "##关": 2212,
      "##新": 2213,
      "##闻": 2214,
      "##{": 2215,
      "##加": 2216,
      "##元": 2217,
      "##ｏ": 2218,
      "##ｌ": 2219,
      "##ホ": 2220,
      "##マ": 2221,
      "##同": 2222,
      "##紙": 2223,
      "##対": 2224,
      "##し": 2225,
      "##本": 2226,
      "##一": 2227,
      "##因": 2228,
      "##國": 2229,
      "##定": 2230,
      "##假": 2231,
      "##而": 2232,
      "##休": 2233,
      "##天": 2234,
      "##~": 2235,
      "##υ": 2236,
      "##ρ": 2237,
      "##ł": 2238,
      "##可": 2239,
      "##能": 2240,
      "##依": 2241,
      "##舊": 2242,
      "##引": 2243,
      "##人": 2244,
      "##憂": 2245,
      "##心": 2246,
      "##‌": 2247,
      "##£": 2248,
      "##‍": 2249,
      "##‎": 2250,
      "##": 2251,
      "##π": 2252,
      "##β": 2253,
      "##月": 2254,
      "##降": 2255,
      "##方": 2256,
      "##割": 2257,
      "##れ": 2258,
      "##る": 2259,
      "##と": 2260,
      "##売": 2261,
      "##": 2262,
      "##}": 2263,
      "##軍": 2264,
      "##σ": 2265,
      "##ω": 2266,
      "##預": 2267,
      "##期": 2268,
      "##": 2269,
      "##": 2270,
      "##セ": 2271,
      "##数": 2272,
      "##業": 2273,
      "##種": 2274,
      "##別": 2275,
      "##外": 2276,
      "##的": 2277,
      "##航": 2278,
      "##展": 2279,
      "##及": 2280,
      "##¿": 2281,
      "##ʻ": 2282,
      "##為": 2283,
      "##替": 2284,
      "##’": 2285,
      "##λ": 2286,
      "##": 2287,
      "##よ": 2288,
      "##旅": 2289,
      "##客": 2290,
      "##需": 2291,
      "##要": 2292,
      "##減": 2293,
      "##少": 2294,
      "##や": 2295,
      "##あ": 2296,
      "##т": 2297,
      "##р": 2298,
      "##н": 2299,
      "##ы": 2300,
      "##纪": 2301,
      "##证": 2302,
      "##券": 2303,
      "##限": 2304,
      "##责": 2305,
      "##任": 2306,
      "##司": 2307,
      "##ロ": 2308,
      "##ラ": 2309,
      "##海": 2310,
      "##交": 2311,
      "##易": 2312,
      "##所": 2313,
      "##φ": 2314,
      "##発": 2315,
      "##表": 2316,
      "##第": 2317,
      "##…": 2318,
      "##ป": 2319,
      "##ร": 2320,
      "##บ": 2321,
      "##เ": 2322,
      "##พ": 2323,
      "##ม": 2324,
      "##ข": 2325,
      "##น": 2326,
      "##ใ": 2327,
      "##下": 2328,
      "##至": 2329,
      "##ｅ": 2330,
      "##ｔ": 2331,
      "##о": 2332,
      "##з": 2333,
      "##ж": 2334,
      "##θ": 2335,
      "##": 2336,
      "##年": 2337,
      "##兩": 2338,
      "##個": 2339,
      "##精": 2340,
      "##煉": 2341,
      "##銅": 2342,
      "##產": 2343,
      "##由": 2344,
      "##去": 2345,
      "##難": 2346,
      "##な": 2347,
      "##っ": 2348,
      "##ｎ": 2349,
      "##ｙ": 2350,
      "##疑": 2351,
      "##わ": 2352,
      "##い": 2353,
      "##口": 2354,
      "##座": 2355,
      "##へ": 2356,
      "##送": 2357,
      "##金": 2358,
      "##関": 2359,
      "##与": 2360,
      "##融": 2361,
      "##機": 2362,
      "##貿": 2363,
      "##ヘ": 2364,
      "##貨": 2365,
      "##投": 2366,
      "##資": 2367,
      "##管": 2368,
      "##理": 2369,
      "##基": 2370,
      "##經": 2371,
      "##萊": 2372,
      "##斯": 2373,
      "##說": 2374,
      "##道": 2375,
      "##区": 2376,
      "##連": 2377,
      "##銀": 2378,
      "##受": 2379,
      "##美": 2380,
      "##濟": 2381,
      "##放": 2382,
      "##緩": 2383,
      "##慮": 2384,
      "##沖": 2385,
      "##擊": 2386,
      "##γ": 2387,
      "##品": 2388,
      "##類": 2389,
      "##半": 2390,
      "##導": 2391,
      "##體": 2392,
      "##到": 2393,
      "##收": 2394,
      "##現": 2395,
      "##不": 2396,
      "##佳": 2397,
      "##利": 2398,
      "##打": 2399,
      "##挫": 2400,
      "##比": 2401,
      "##邦": 2402,
      "##保": 2403,
      "##険": 2404,
      "##社": 2405,
      "##ﬀ": 2406,
      "##​": 2407,
      "##世": 2408,
      "##界": 2409,
      "##地": 2410,
      "##項": 2411,
      "##目": 2412,
      "##多": 2413,
      "##是": 2414,
      "##廉": 2415,
      "##價": 2416,
      "##住": 2417,
      "##宅": 2418,
      "##勁": 2419,
      "##揚": 2420,
      "##他": 2421,
      "##也": 2422,
      "##出": 2423,
      "##債": 2424,
      "##完": 2425,
      "##全": 2426,
      "##其": 2427,
      "##測": 2428,
      "##值": 2429,
      "##反": 2430,
      "##映": 2431,
      "##匯": 2432,
      "##率": 2433,
      "##波": 2434,
      "##動": 2435,
      "##素": 2436,
      "##け": 2437,
      "##再": 2438,
      "##ひ": 2439,
      "##落": 2440,
      "##幅": 2441,
      "##を": 2442,
      "##広": 2443,
      "##す": 2444,
      "##範": 2445,
      "##米": 2446,
      "##ル": 2447,
      "##服": 2448,
      "##я": 2449,
      "##ц": 2450,
      "##北": 2451,
      "##氏": 2452,
      "##考": 2453,
      "##原": 2454,
      "##文": 2455,
      "##較": 2456,
      "##得": 2457,
      "##關": 2458,
      "##注": 2459,
      "##包": 2460,
      "##括": 2461,
      "##事": 2462,
      "##企": 2463,
      "##情": 2464,
      "##ウ": 2465,
      "##ォ": 2466,
      "##修": 2467,
      "##正": 2468,
      "##—": 2469,
      "##ถ": 2470,
      "##า": 2471,
      "##ช": 2472,
      "##ญ": 2473,
      "##ย": 2474,
      "##摩": 2475,
      "##根": 2476,
      "##ア": 2477,
      "##ム": 2478,
      "##選": 2479,
      "##手": 2480,
      "##決": 2481,
      "##勝": 2482,
      "##戦": 2483,
      "##き": 2484,
      "##真": 2485,
      "##升": 2486,
      "##子": 2487,
      "##區": 2488,
      "##り": 2489,
      "##份": 2490,
      "##認": 2491,
      "##ч": 2492,
      "##調": 2493,
      "##益": 2494,
      "##©": 2495,
      "##台": 2496,
      "##幣": 2497,
      "##制": 2498,
      "##造": 2499,
      "##增": 2500,
      "##長": 2501,
      "##度": 2502,
      "##料": 2503,
      "##微": 2504,
      "##快": 2505,
      "##": 2506,
      "##略": 2507,
      "##低": 2508,
      "##于": 2509,
      "##該": 2510,
      "##印": 2511,
      "##尼": 2512,
      "##盧": 2513,
      "##和": 2514,
      "##泰": 2515,
      "##銖": 2516,
      "##算": 2517,
      "##滑": 2518,
      "##超": 2519,
      "##越": 2520,
      "##亞": 2521,
      "##п": 2522,
      "##威": 2523,
      "##路": 2524,
      "##营": 2525,
      "##业": 2526,
      "##格": 2527,
      "##ξ": 2528,
      "##欲": 2529,
      "##提": 2530,
      "##取": 2531,
      "##初": 2532,
      "##意": 2533,
      "##達": 2534,
      "##": 2535,
      "##−": 2536,
      "##麗": 2537,
      "##艷": 2538,
      "##в": 2539,
      "##城": 2540,
      "##建": 2541,
      "##к": 2542,
      "##「": 2543,
      "##州": 2544,
      "##煤": 2545,
      "##會": 2546,
      "##議": 2547,
      "##題": 2548,
      "##應": 2549,
      "##集": 2550,
      "##ャ": 2551,
      "##ナ": 2552,
      "##読": 2553,
      "##む": 2554,
      "##": 2555,
      "##爾": 2556,
      "##電": 2557,
      "##腦": 2558,
      "##製": 2559,
      "##う": 2560,
      "##み": 2561,
      "##圓": 2562,
      "##今": 2563,
      "##早": 2564,
      "##兌": 2565,
      "##漲": 2566,
      "##接": 2567,
      "##近": 2568,
      "##萬": 2569,
      "##點": 2570,
      "##": 2571,
      "##覧": 2572,
      "##く": 2573,
      "##さ": 2574,
      "##ｓ": 2575,
      "##価": 2576,
      "##そ": 2577,
      "##法": 2578,
      "##院": 2579,
      "##係": 2580,
      "##購": 2581,
      "##案": 2582,
      "##扣": 2583,
      "##款": 2584,
      "##左": 2585,
      "##右": 2586,
      "##時": 2587,
      "##間": 2588,
      "##內": 2589,
      "##了": 2590,
      "##ผ": 2591,
      "##ล": 2592,
      "##ส": 2593,
      "##ำ": 2594,
      "##ว": 2595,
      "##จ": 2596,
      "##ด": 2597,
      "##ค": 2598,
      "##อ": 2599,
      "##โ": 2600,
      "##ภ": 2601,
      "##［": 2602,
      "##ｄ": 2603,
      "##ｐ": 2604,
      "##三": 2605,
      "##面": 2606,
      "##走": 2607,
      "##成": 2608,
      "##執": 2609,
      "##勤": 2610,
      "##買": 2611,
      "##賣": 2612,
      "##協": 2613,
      "##窄": 2614,
      "##跌": 2615,
      "##立": 2616,
      "##ま": 2617,
      "##字": 2618,
      "##久": 2619,
      "##財": 2620,
      "##増": 2621,
      "##予": 2622,
      "##想": 2623,
      "##郎": 2624,
      "##強": 2625,
      "##對": 2626,
      "##構": 2627,
      "##壓": 2628,
      "##力": 2629,
      "##具": 2630,
      "##б": 2631,
      "##即": 2632,
      "##續": 2633,
      "##俄": 2634,
      "##ᅵ": 2635,
      "##ᆯ": 2636,
      "##ｉ": 2637,
      "##朝": 2638,
      "##ﬂ": 2639,
      "##些": 2640,
      "##候": 2641,
      "##ψ": 2642,
      "##務": 2643,
      "##編": 2644,
      "##環": 2645,
      "##ي": 2646,
      "##灣": 2647,
      "##記": 2648,
      "##憶": 2649,
      "##廠": 2650,
      "##華": 2651,
      "##鎖": 2652,
      "##停": 2653,
      "##ﬃ": 2654,
      "##權": 2655,
      "##ª": 2656,
      "##渉": 2657,
      "##進": 2658,
      "##め": 2659,
      "##明": 2660,
      "##工": 2661,
      "##用": 2662,
      "##先": 2663,
      "##鈍": 2664,
      "##化": 2665,
      "##背": 2666,
      "##景": 2667,
      "##績": 2668,
      "##湧": 2669,
      "##値": 2670,
      "##営": 2671,
      "##産": 2672,
      "##倍": 2673,
      "##せ": 2674,
      "##計": 2675,
      "##画": 2676,
      "##証": 2677,
      "##ヒ": 2678,
      "##ｃ": 2679,
      "##盟": 2680,
      "##ш": 2681,
      "##当": 2682,
      "##色": 2683,
      "##屬": 2684,
      "##材": 2685,
      "##技": 2686,
      "##且": 2687,
      "##逆": 2688,
      "##差": 2689,
      "##五": 2690,
      "##韓": 2691,
      "##€": 2692,
      "##充": 2693,
      "##證": 2694,
      "##顯": 2695,
      "##示": 2696,
      "##最": 2697,
      "##™": 2698,
      "##ケ": 2699,
      "##お": 2700,
      "##坂": 2701,
      "##曜": 2702,
      "##堂": 2703,
      "##僅": 2704,
      "##九": 2705,
      "##普": 2706,
      "##港": 2707,
      "##戶": 2708,
      "##熱": 2709,
      "##絡": 2710,
      "##帶": 2711,
      "##勢": 2712,
      "##査": 2713,
      "##約": 2714,
      "##ζ": 2715,
      "##م": 2716,
      "##ق": 2717,
      "##ر": 2718,
      "##如": 2719,
      "##恆": 2720,
      "##來": 2721,
      "##ユ": 2722,
      "##も": 2723,
      "##家": 2724,
      "##失": 2725,
      "##望": 2726,
      "##宣": 2727,
      "##針": 2728,
      "##尾": 2729,
      "##獲": 2730,
      "##結": 2731,
      "##カ": 2732,
      "##支": 2733,
      "##持": 2734,
      "##線": 2735,
      "##渋": 2736,
      "##ミ": 2737,
      "##ョ": 2738,
      "##二": 2739,
      "##轉": 2740,
      "##高": 2741,
      "##物": 2742,
      "##ｆ": 2743,
      "##布": 2744,
      "##更": 2745,
      "##ん": 2746,
      "##戻": 2747,
      "##沒": 2748,
      "##確": 2749,
      "##彈": 2750,
      "##跡": 2751,
      "##象": 2752,
      "##紛": 2753,
      "##拋": 2754,
      "##ก": 2755,
      "##ن": 2756,
      "##経": 2757,
      "##済": 2758,
      "##ほ": 2759,
      "##復": 2760,
      "##兆": 2761,
      "##ج": 2762,
      "##油": 2763,
      "##發": 2764,
      "##警": 2765,
      "##訊": 2766,
