{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[seq]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[/seq]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[unk]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[mask]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[seq]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[/seq]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[/seq]": {
        "id": "[/seq]",
        "ids": [
          2
        ],
        "tokens": [
          "[/seq]"
        ]
      },
      "[seq]": {
        "id": "[seq]",
        "ids": [
          1
        ],
        "tokens": [
          "[seq]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[unk]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[pad]": 0,
      "[seq]": 1,
      "[/seq]": 2,
      "[unk]": 3,
      "[mask]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "": 85,
      "": 86,
      "": 87,
      "": 88,
      "": 89,
      "": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "­": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "×": 133,
      "ß": 134,
      "æ": 135,
      "ð": 136,
      "÷": 137,
      "ø": 138,
      "þ": 139,
      "ı": 140,
      "ĸ": 141,
      "ł": 142,
      "œ": 143,
      "ƒ": 144,
      "ɛ": 145,
      "ʻ": 146,
      "ˇ": 147,
      "˚": 148,
      "˜": 149,
      "ˮ": 150,
      "΄": 151,
      "α": 152,
      "β": 153,
      "γ": 154,
      "δ": 155,
      "ε": 156,
      "ζ": 157,
      "η": 158,
      "θ": 159,
      "ι": 160,
      "κ": 161,
      "λ": 162,
      "μ": 163,
      "ν": 164,
      "ξ": 165,
      "ο": 166,
      "π": 167,
      "ρ": 168,
      "ς": 169,
      "σ": 170,
      "τ": 171,
      "υ": 172,
      "φ": 173,
      "χ": 174,
      "ψ": 175,
      "ω": 176,
      "а": 177,
      "б": 178,
      "в": 179,
      "е": 180,
      "и": 181,
      "к": 182,
      "м": 183,
      "о": 184,
      "р": 185,
      "с": 186,
      "т": 187,
      "ю": 188,
      "є": 189,
      "ҫ": 190,
      "ב": 191,
      "ד": 192,
      "ᄀ": 193,
      "ᄂ": 194,
      "ᄃ": 195,
      "ᄅ": 196,
      "ᄆ": 197,
      "ᄇ": 198,
      "ᄉ": 199,
      "ᄋ": 200,
      "ᄌ": 201,
      "ᄎ": 202,
      "ᄐ": 203,
      "ᄑ": 204,
      "ᄒ": 205,
      "ᅡ": 206,
      "ᅥ": 207,
      "ᅧ": 208,
      "ᅩ": 209,
      "ᅪ": 210,
      "ᅬ": 211,
      "ᅭ": 212,
      "ᅮ": 213,
      "ᅯ": 214,
      "ᅳ": 215,
      "ᅵ": 216,
      "ᆨ": 217,
      "ᆫ": 218,
      "ᆯ": 219,
      "ᆸ": 220,
      "ᆼ": 221,
      "ᴇ": 222,
      "​": 223,
      "‌": 224,
      "‍": 225,
      "‎": 226,
      "‐": 227,
      "‑": 228,
      "‒": 229,
      "–": 230,
      "—": 231,
      "―": 232,
      "‘": 233,
      "’": 234,
      "‚": 235,
      "“": 236,
      "”": 237,
      "„": 238,
      "‟": 239,
      "†": 240,
      "‡": 241,
      "•": 242,
      "…": 243,
      "‪": 244,
      "‬": 245,
      "‭": 246,
      "‰": 247,
      "′": 248,
      "″": 249,
      "‹": 250,
      "›": 251,
      "※": 252,
      "⁄": 253,
      "⁠": 254,
      "⁣": 255,
      "⁰": 256,
      "⁴": 257,
      "⁷": 258,
      "⁸": 259,
      "₂": 260,
      "₄": 261,
      "₤": 262,
      "₩": 263,
      "₪": 264,
      "€": 265,
      "₱": 266,
      "₵": 267,
      "₹": 268,
      "₽": 269,
      "℠": 270,
      "™": 271,
      "⅓": 272,
      "⅛": 273,
      "⅜": 274,
      "⅝": 275,
      "⅞": 276,
      "←": 277,
      "→": 278,
      "↓": 279,
      "⇩": 280,
      "−": 281,
      "∝": 282,
      "≈": 283,
      "≤": 284,
      "≥": 285,
      "─": 286,
      "│": 287,
      "■": 288,
      "▪": 289,
      "▶": 290,
      "▷": 291,
      "►": 292,
      "○": 293,
      "◎": 294,
      "●": 295,
      "◦": 296,
      "◼": 297,
      "✓": 298,
      "✔": 299,
      "、": 300,
      "。": 301,
      "「": 302,
      "」": 303,
      "あ": 304,
      "い": 305,
      "う": 306,
      "え": 307,
      "お": 308,
      "か": 309,
      "き": 310,
      "く": 311,
      "け": 312,
      "こ": 313,
      "さ": 314,
      "し": 315,
      "す": 316,
      "そ": 317,
      "た": 318,
      "ち": 319,
      "っ": 320,
      "つ": 321,
      "て": 322,
      "と": 323,
      "な": 324,
      "に": 325,
      "の": 326,
      "は": 327,
      "ひ": 328,
      "ふ": 329,
      "へ": 330,
      "ほ": 331,
      "ま": 332,
      "み": 333,
      "む": 334,
      "め": 335,
      "も": 336,
      "や": 337,
      "よ": 338,
      "ら": 339,
      "り": 340,
      "る": 341,
      "れ": 342,
      "わ": 343,
      "を": 344,
      "ん": 345,
      "ア": 346,
      "ィ": 347,
      "イ": 348,
      "ウ": 349,
      "ェ": 350,
      "エ": 351,
      "ォ": 352,
      "オ": 353,
      "カ": 354,
      "キ": 355,
      "ク": 356,
      "ケ": 357,
      "コ": 358,
      "サ": 359,
      "シ": 360,
      "ス": 361,
      "セ": 362,
      "ソ": 363,
      "タ": 364,
      "チ": 365,
      "ッ": 366,
      "ツ": 367,
      "テ": 368,
      "ト": 369,
      "ナ": 370,
      "ニ": 371,
      "ヌ": 372,
      "ネ": 373,
      "ノ": 374,
      "ハ": 375,
      "ヒ": 376,
      "フ": 377,
      "ヘ": 378,
      "ホ": 379,
      "マ": 380,
      "ミ": 381,
      "ム": 382,
      "メ": 383,
      "モ": 384,
      "ャ": 385,
      "ヤ": 386,
      "ュ": 387,
      "ユ": 388,
      "ヨ": 389,
      "ラ": 390,
      "リ": 391,
      "ル": 392,
      "レ": 393,
      "ロ": 394,
      "ワ": 395,
      "ン": 396,
      "・": 397,
      "ー": 398,
      "一": 399,
      "丁": 400,
      "七": 401,
      "万": 402,
      "三": 403,
      "上": 404,
      "下": 405,
      "不": 406,
      "且": 407,
      "世": 408,
      "並": 409,
      "中": 410,
      "主": 411,
      "之": 412,
      "乎": 413,
      "乏": 414,
      "九": 415,
      "也": 416,
      "了": 417,
      "予": 418,
      "事": 419,
      "二": 420,
      "于": 421,
      "互": 422,
      "五": 423,
      "些": 424,
      "亞": 425,
      "交": 426,
      "亦": 427,
      "京": 428,
      "人": 429,
      "今": 430,
      "介": 431,
      "仍": 432,
      "他": 433,
      "付": 434,
      "代": 435,
      "令": 436,
      "以": 437,
      "件": 438,
      "任": 439,
      "份": 440,
      "企": 441,
      "伏": 442,
      "休": 443,
      "会": 444,
      "伝": 445,
      "伯": 446,
      "估": 447,
      "伴": 448,
      "伶": 449,
      "伸": 450,
      "似": 451,
      "但": 452,
      "佈": 453,
      "位": 454,
      "低": 455,
      "住": 456,
      "体": 457,
      "佔": 458,
      "作": 459,
      "佳": 460,
      "併": 461,
      "使": 462,
      "來": 463,
      "供": 464,
      "価": 465,
      "便": 466,
      "係": 467,
      "保": 468,
      "信": 469,
      "修": 470,
      "個": 471,
      "們": 472,
      "候": 473,
      "値": 474,
      "倫": 475,
      "值": 476,
      "假": 477,
      "偏": 478,
      "停": 479,
      "傑": 480,
      "備": 481,
      "傳": 482,
      "債": 483,
      "僅": 484,
      "僑": 485,
      "價": 486,
      "儀": 487,
      "億": 488,
      "償": 489,
      "優": 490,
      "元": 491,
      "兆": 492,
      "先": 493,
      "光": 494,
      "克": 495,
      "兌": 496,
      "入": 497,
      "內": 498,
      "全": 499,
      "兩": 500,
      "公": 501,
      "六": 502,
      "其": 503,
      "内": 504,
      "再": 505,
      "冠": 506,
      "冬": 507,
      "凈": 508,
      "出": 509,
      "分": 510,
      "切": 511,
      "初": 512,
      "判": 513,
      "別": 514,
      "利": 515,
      "到": 516,
      "制": 517,
      "券": 518,
      "刺": 519,
      "則": 520,
      "削": 521,
      "前": 522,
      "副": 523,
      "創": 524,
      "劃": 525,
      "力": 526,
      "加": 527,
      "助": 528,
      "努": 529,
      "勁": 530,
      "勒": 531,
      "動": 532,
      "務": 533,
      "勢": 534,
      "勵": 535,
      "包": 536,
      "化": 537,
      "北": 538,
      "匯": 539,
      "医": 540,
      "區": 541,
      "十": 542,
      "升": 543,
      "午": 544,
      "半": 545,
      "協": 546,
      "南": 547,
      "印": 548,
      "即": 549,
      "却": 550,
      "原": 551,
      "去": 552,
      "参": 553,
      "參": 554,
      "又": 555,
      "及": 556,
      "友": 557,
      "反": 558,
      "取": 559,
      "受": 560,
      "口": 561,
      "另": 562,
      "召": 563,
      "可": 564,
      "台": 565,
      "右": 566,
      "号": 567,
      "司": 568,
      "各": 569,
      "合": 570,
      "吉": 571,
      "同": 572,
      "名": 573,
      "吐": 574,
      "向": 575,
      "否": 576,
      "含": 577,
      "吸": 578,
      "呈": 579,
      "告": 580,
      "周": 581,
      "和": 582,
      "咨": 583,
      "品": 584,
      "員": 585,
      "哥": 586,
      "售": 587,
      "商": 588,
      "問": 589,
      "善": 590,
      "喬": 591,
      "單": 592,
      "営": 593,
      "器": 594,
      "噸": 595,
      "四": 596,
      "回": 597,
      "因": 598,
      "困": 599,
      "国": 600,
      "國": 601,
      "圓": 602,
      "圖": 603,
      "土": 604,
      "圧": 605,
      "在": 606,
      "圭": 607,
      "地": 608,
      "圳": 609,
      "均": 610,
      "坡": 611,
      "型": 612,
      "城": 613,
      "域": 614,
      "執": 615,
      "基": 616,
      "堅": 617,
      "堪": 618,
      "報": 619,
      "場": 620,
      "境": 621,
      "増": 622,
      "增": 623,
      "壓": 624,
      "壞": 625,
      "士": 626,
      "売": 627,
      "変": 628,
      "外": 629,
      "多": 630,
      "大": 631,
      "天": 632,
      "太": 633,
      "夫": 634,
      "央": 635,
      "失": 636,
      "契": 637,
      "奔": 638,
      "奕": 639,
      "奧": 640,
      "奮": 641,
      "好": 642,
      "如": 643,
      "始": 644,
      "委": 645,
      "威": 646,
      "媒": 647,
      "嫌": 648,
      "子": 649,
      "存": 650,
      "季": 651,
      "学": 652,
      "宇": 653,
      "守": 654,
      "安": 655,
      "完": 656,
      "宕": 657,
      "官": 658,
      "定": 659,
      "宜": 660,
      "実": 661,
      "客": 662,
      "宣": 663,
      "室": 664,
      "家": 665,
      "容": 666,
      "富": 667,
      "察": 668,
      "實": 669,
      "審": 670,
      "対": 671,
      "將": 672,
      "尋": 673,
      "對": 674,
      "導": 675,
      "小": 676,
      "少": 677,
      "尚": 678,
      "就": 679,
      "尼": 680,
      "尾": 681,
      "局": 682,
      "展": 683,
      "屬": 684,
      "峽": 685,
      "川": 686,
      "州": 687,
      "工": 688,
      "左": 689,
      "巨": 690,
      "差": 691,
      "已": 692,
      "巴": 693,
      "市": 694,
      "布": 695,
      "希": 696,
      "師": 697,
      "帶": 698,
      "常": 699,
      "幅": 700,
      "幣": 701,
      "干": 702,
      "平": 703,
      "年": 704,
      "并": 705,
      "広": 706,
      "底": 707,
      "店": 708,
      "府": 709,
      "度": 710,
      "庫": 711,
      "庭": 712,
      "廠": 713,
      "延": 714,
      "廷": 715,
      "建": 716,
      "弊": 717,
      "式": 718,
      "引": 719,
      "弱": 720,
      "張": 721,
      "強": 722,
      "弾": 723,
      "彈": 724,
      "当": 725,
      "形": 726,
      "彩": 727,
      "影": 728,
      "往": 729,
      "征": 730,
      "待": 731,
      "很": 732,
      "徊": 733,
      "後": 734,
      "得": 735,
      "徘": 736,
      "從": 737,
      "復": 738,
      "微": 739,
      "徵": 740,
      "德": 741,
      "心": 742,
      "志": 743,
      "応": 744,
      "念": 745,
      "怕": 746,
      "急": 747,
      "性": 748,
      "恐": 749,
      "息": 750,
      "悉": 751,
      "情": 752,
      "意": 753,
      "感": 754,
      "愿": 755,
      "態": 756,
      "慎": 757,
      "慮": 758,
      "憂": 759,
      "憑": 760,
      "憶": 761,
      "應": 762,
      "懸": 763,
      "成": 764,
      "我": 765,
      "戒": 766,
      "或": 767,
      "戚": 768,
      "戰": 769,
      "戴": 770,
      "戶": 771,
      "戻": 772,
      "房": 773,
      "所": 774,
      "手": 775,
      "打": 776,
      "扣": 777,
      "扭": 778,
      "扳": 779,
      "扶": 780,
      "批": 781,
      "找": 782,
      "技": 783,
      "把": 784,
      "抑": 785,
      "投": 786,
      "押": 787,
      "担": 788,
      "拉": 789,
      "拋": 790,
      "拖": 791,
      "括": 792,
      "拿": 793,
      "持": 794,
      "指": 795,
      "挫": 796,
      "振": 797,
      "捧": 798,
      "捲": 799,
      "掀": 800,
      "掃": 801,
      "掛": 802,
      "採": 803,
      "探": 804,
      "接": 805,
      "推": 806,
      "措": 807,
      "提": 808,
      "揚": 809,
      "援": 810,
      "損": 811,
      "搬": 812,
      "搶": 813,
      "摘": 814,
      "摩": 815,
      "撐": 816,
      "擁": 817,
      "擇": 818,
      "擊": 819,
      "擔": 820,
      "擘": 821,
      "據": 822,
      "擷": 823,
      "支": 824,
      "收": 825,
      "改": 826,
      "放": 827,
      "政": 828,
      "教": 829,
      "散": 830,
      "敦": 831,
      "数": 832,
      "整": 833,
      "數": 834,
      "文": 835,
      "料": 836,
      "斯": 837,
      "新": 838,
      "斷": 839,
      "方": 840,
      "於": 841,
      "施": 842,
      "旗": 843,
      "日": 844,
      "旦": 845,
      "早": 846,
      "昇": 847,
      "昊": 848,
      "明": 849,
      "易": 850,
      "星": 851,
      "映": 852,
      "春": 853,
      "昨": 854,
      "昭": 855,
      "是": 856,
      "時": 857,
      "普": 858,
      "景": 859,
      "晶": 860,
      "智": 861,
      "暗": 862,
      "暫": 863,
      "更": 864,
      "書": 865,
      "曾": 866,
      "替": 867,
      "最": 868,
      "會": 869,
      "月": 870,
      "有": 871,
      "服": 872,
      "望": 873,
      "期": 874,
      "未": 875,
      "本": 876,
      "札": 877,
      "材": 878,
      "杜": 879,
      "束": 880,
      "来": 881,
      "東": 882,
      "析": 883,
      "林": 884,
      "柄": 885,
      "染": 886,
      "查": 887,
      "柳": 888,
      "査": 889,
      "校": 890,
      "株": 891,
      "根": 892,
      "格": 893,
      "案": 894,
      "森": 895,
      "検": 896,
      "楊": 897,
      "業": 898,
      "概": 899,
      "構": 900,
      "標": 901,
      "模": 902,
      "樣": 903,
      "横": 904,
      "機": 905,
      "檔": 906,
      "權": 907,
      "次": 908,
      "欧": 909,
      "欲": 910,
      "款": 911,
      "歇": 912,
      "歐": 913,
      "止": 914,
      "正": 915,
      "此": 916,
      "步": 917,
      "歷": 918,
      "歸": 919,
      "殖": 920,
      "段": 921,
      "每": 922,
      "比": 923,
      "氏": 924,
      "民": 925,
      "気": 926,
      "氣": 927,
      "水": 928,
      "永": 929,
      "求": 930,
      "污": 931,
      "決": 932,
      "沒": 933,
      "河": 934,
      "油": 935,
      "況": 936,
      "泉": 937,
      "法": 938,
      "波": 939,
      "注": 940,
      "洲": 941,
      "活": 942,
      "流": 943,
      "浮": 944,
      "海": 945,
      "消": 946,
      "淡": 947,
      "深": 948,
      "清": 949,
      "済": 950,
      "減": 951,
      "測": 952,
      "港": 953,
      "游": 954,
      "源": 955,
      "準": 956,
      "溫": 957,
      "滑": 958,
      "漢": 959,
      "漲": 960,
      "澤": 961,
      "澳": 962,
      "激": 963,
      "濟": 964,
      "濤": 965,
      "瀏": 966,
      "灣": 967,
      "点": 968,
      "為": 969,
      "烏": 970,
      "無": 971,
      "然": 972,
      "煌": 973,
      "照": 974,
      "熱": 975,
      "營": 976,
      "爆": 977,
      "爭": 978,
      "爾": 979,
      "版": 980,
      "牌": 981,
      "物": 982,
      "特": 983,
      "狀": 984,
      "獲": 985,
      "獻": 986,
      "率": 987,
      "玉": 988,
      "王": 989,
      "現": 990,
      "球": 991,
      "理": 992,
      "琪": 993,
      "瑞": 994,
      "環": 995,
      "瓊": 996,
      "生": 997,
      "產": 998,
      "産": 999,
      "甦": 1000,
      "用": 1001,
      "由": 1002,
      "申": 1003,
      "画": 1004,
      "界": 1005,
      "略": 1006,
      "番": 1007,
      "畫": 1008,
      "疑": 1009,
      "疲": 1010,
      "療": 1011,
      "発": 1012,
      "發": 1013,
      "白": 1014,
      "百": 1015,
      "的": 1016,
      "盈": 1017,
      "益": 1018,
      "盎": 1019,
      "盛": 1020,
      "盡": 1021,
      "盤": 1022,
      "盪": 1023,
      "目": 1024,
      "直": 1025,
      "相": 1026,
      "省": 1027,
      "看": 1028,
      "真": 1029,
      "眼": 1030,
      "眾": 1031,
      "睞": 1032,
      "知": 1033,
      "石": 1034,
      "研": 1035,
      "破": 1036,
      "硬": 1037,
      "確": 1038,
      "磊": 1039,
      "示": 1040,
      "社": 1041,
      "票": 1042,
      "祭": 1043,
      "科": 1044,
      "移": 1045,
      "稍": 1046,
      "種": 1047,
      "稱": 1048,
      "稿": 1049,
      "積": 1050,
      "穩": 1051,
      "究": 1052,
      "空": 1053,
      "窄": 1054,
      "立": 1055,
      "競": 1056,
      "第": 1057,
      "等": 1058,
      "筋": 1059,
      "策": 1060,
      "算": 1061,
      "管": 1062,
      "節": 1063,
      "範": 1064,
      "籌": 1065,
      "米": 1066,
      "紀": 1067,
      "約": 1068,
      "紅": 1069,
      "納": 1070,
      "紐": 1071,
      "純": 1072,
      "紙": 1073,
      "級": 1074,
      "紛": 1075,
      "素": 1076,
      "索": 1077,
      "累": 1078,
      "細": 1079,
      "終": 1080,
      "絆": 1081,
      "経": 1082,
      "結": 1083,
      "絡": 1084,
      "給": 1085,
      "統": 1086,
      "經": 1087,
      "続": 1088,
      "綜": 1089,
      "維": 1090,
      "網": 1091,
      "総": 1092,
      "線": 1093,
      "編": 1094,
      "緩": 1095,
      "縮": 1096,
      "總": 1097,
      "績": 1098,
      "織": 1099,
      "繼": 1100,
      "續": 1101,
      "缺": 1102,
      "羈": 1103,
      "美": 1104,
      "翰": 1105,
      "翻": 1106,
      "考": 1107,
      "者": 1108,
      "而": 1109,
      "耶": 1110,
      "聞": 1111,
      "聯": 1112,
      "聲": 1113,
      "職": 1114,
      "股": 1115,
      "背": 1116,
      "能": 1117,
      "脅": 1118,
      "脫": 1119,
      "腦": 1120,
      "腳": 1121,
      "膨": 1122,
      "膽": 1123,
      "臆": 1124,
      "臣": 1125,
      "臨": 1126,
      "自": 1127,
      "至": 1128,
      "致": 1129,
      "與": 1130,
      "興": 1131,
      "舉": 1132,
      "舞": 1133,
      "良": 1134,
      "艷": 1135,
      "芝": 1136,
      "芳": 1137,
      "若": 1138,
      "英": 1139,
      "荻": 1140,
      "菁": 1141,
      "華": 1142,
      "萍": 1143,
      "萬": 1144,
      "落": 1145,
      "董": 1146,
      "薩": 1147,
      "薪": 1148,
      "蘇": 1149,
      "處": 1150,
      "虧": 1151,
      "融": 1152,
      "行": 1153,
      "術": 1154,
      "衛": 1155,
      "表": 1156,
      "衰": 1157,
      "被": 1158,
      "裁": 1159,
      "補": 1160,
      "裝": 1161,
      "製": 1162,
      "複": 1163,
      "西": 1164,
      "要": 1165,
      "見": 1166,
      "規": 1167,
      "視": 1168,
      "覧": 1169,
      "覽": 1170,
      "觀": 1171,
      "角": 1172,
      "觸": 1173,
      "言": 1174,
      "計": 1175,
      "託": 1176,
      "記": 1177,
      "訪": 1178,
      "設": 1179,
      "許": 1180,
      "証": 1181,
      "評": 1182,
      "詢": 1183,
      "試": 1184,
      "話": 1185,
      "該": 1186,
      "詳": 1187,
      "認": 1188,
      "誕": 1189,
      "語": 1190,
      "說": 1191,
      "調": 1192,
      "談": 1193,
      "請": 1194,
      "論": 1195,
      "謂": 1196,
      "講": 1197,
      "謹": 1198,
      "證": 1199,
      "警": 1200,
      "譯": 1201,
      "議": 1202,
      "護": 1203,
      "變": 1204,
      "象": 1205,
      "貝": 1206,
      "財": 1207,
      "貢": 1208,
      "貨": 1209,
      "買": 1210,
      "費": 1211,
      "貿": 1212,
      "資": 1213,
      "賣": 1214,
      "質": 1215,
      "購": 1216,
      "赫": 1217,
      "走": 1218,
      "起": 1219,
      "超": 1220,
      "越": 1221,
      "趨": 1222,
      "足": 1223,
      "跌": 1224,
      "距": 1225,
      "跡": 1226,
      "路": 1227,
      "踏": 1228,
      "蹤": 1229,
      "躍": 1230,
      "車": 1231,
      "軟": 1232,
      "転": 1233,
      "較": 1234,
      "輕": 1235,
      "輝": 1236,
      "轉": 1237,
      "辦": 1238,
      "辭": 1239,
      "農": 1240,
      "込": 1241,
      "迄": 1242,
      "近": 1243,
      "述": 1244,
      "迷": 1245,
      "追": 1246,
      "退": 1247,
      "逆": 1248,
      "透": 1249,
      "這": 1250,
      "通": 1251,
      "速": 1252,
      "造": 1253,
      "逢": 1254,
      "連": 1255,
      "週": 1256,
      "進": 1257,
      "逾": 1258,
      "遅": 1259,
      "遇": 1260,
      "運": 1261,
      "過": 1262,
      "遏": 1263,
      "道": 1264,
      "達": 1265,
      "遠": 1266,
      "遭": 1267,
      "遷": 1268,
      "選": 1269,
      "避": 1270,
      "還": 1271,
      "邦": 1272,
      "邵": 1273,
      "郎": 1274,
      "部": 1275,
      "都": 1276,
      "配": 1277,
      "采": 1278,
      "里": 1279,
      "重": 1280,
      "量": 1281,
      "金": 1282,
      "鈀": 1283,
      "鈍": 1284,
      "鈞": 1285,
      "銀": 1286,
      "銅": 1287,
      "銘": 1288,
      "銷": 1289,
      "鋁": 1290,
      "鋼": 1291,
      "錄": 1292,
      "鎖": 1293,
      "鐵": 1294,
      "長": 1295,
      "門": 1296,
      "閉": 1297,
      "開": 1298,
      "閑": 1299,
      "間": 1300,
      "関": 1301,
      "閱": 1302,
      "關": 1303,
      "阻": 1304,
      "阿": 1305,
      "附": 1306,
      "降": 1307,
      "限": 1308,
      "院": 1309,
      "除": 1310,
      "陳": 1311,
      "陷": 1312,
      "陸": 1313,
      "隆": 1314,
      "階": 1315,
      "際": 1316,
      "隨": 1317,
      "險": 1318,
      "雅": 1319,
      "離": 1320,
      "難": 1321,
      "零": 1322,
      "雷": 1323,
      "電": 1324,
      "需": 1325,
      "震": 1326,
      "青": 1327,
      "靜": 1328,
      "非": 1329,
      "面": 1330,
      "革": 1331,
      "響": 1332,
      "預": 1333,
      "領": 1334,
      "頭": 1335,
      "題": 1336,
      "額": 1337,
      "類": 1338,
      "顧": 1339,
      "顯": 1340,
      "風": 1341,
      "飆": 1342,
      "首": 1343,
      "香": 1344,
      "馬": 1345,
      "驚": 1346,
      "體": 1347,
      "高": 1348,
      "鹽": 1349,
      "麗": 1350,
      "麟": 1351,
      "麥": 1352,
      "黃": 1353,
      "黎": 1354,
      "黑": 1355,
      "點": 1356,
      "鼓": 1357,
      "龔": 1358,
      "": 1359,
      "": 1360,
      "": 1361,
      "": 1362,
      "": 1363,
      "": 1364,
      "": 1365,
      "": 1366,
      "": 1367,
      "": 1368,
      "": 1369,
      "": 1370,
      "": 1371,
      "": 1372,
      "": 1373,
      "ﬀ": 1374,
      "ﬁ": 1375,
      "ﬂ": 1376,
      "ﬃ": 1377,
      "﻿": 1378,
      "％": 1379,
      "＆": 1380,
      "（": 1381,
      "）": 1382,
      "＋": 1383,
      "，": 1384,
      "．": 1385,
      "／": 1386,
      "０": 1387,
      "１": 1388,
      "２": 1389,
      "３": 1390,
      "４": 1391,
      "５": 1392,
      "６": 1393,
      "７": 1394,
      "８": 1395,
      "９": 1396,
      "：": 1397,
      "；": 1398,
      "＝": 1399,
      "＠": 1400,
      "［": 1401,
      "］": 1402,
      "ａ": 1403,
      "ｃ": 1404,
      "ｄ": 1405,
      "ｅ": 1406,
      "ｆ": 1407,
      "ｇ": 1408,
      "ｉ": 1409,
      "ｋ": 1410,
      "ｍ": 1411,
      "ｎ": 1412,
      "ｐ": 1413,
      "ｒ": 1414,
      "ｓ": 1415,
      "ｔ": 1416,
      "ｕ": 1417,
      "ｖ": 1418,
      "ｘ": 1419,
      "�": 1420,
      "##t": 1421,
      "##o": 1422,
      "##u": 1423,
      "##h": 1424,
      "##y": 1425,
      "##l": 1426,
      "##b": 1427,
      "##e": 1428,
      "##k": 1429,
      "##i": 1430,
      "##_": 1431,
      "##g": 1432,
      "##.": 1433,
      "##^": 1434,
      "##/": 1435,
      "##-": 1436,
      "##!": 1437,
      "##'": 1438,
      "##;": 1439,
      "##v": 1440,
      "##n": 1441,
      "##s": 1442,
      "##m": 1443,
      "##w": 1444,
      "##x": 1445,
      "##+": 1446,
      "##=": 1447,
      "##\"": 1448,
      "##$": 1449,
      "##`": 1450,
      "##@": 1451,
      "##q": 1452,
      "##>": 1453,
      "##%": 1454,
      "###": 1455,
      "##(": 1456,
      "##&": 1457,
      "##f": 1458,
      "##:": 1459,
      "##)": 1460,
      "##]": 1461,
      "##\\": 1462,
      "##[": 1463,
      "##<": 1464,
      "##,": 1465,
      "##*": 1466,
      "##c": 1467,
      "##p": 1468,
      "##d": 1469,
      "##a": 1470,
      "##?": 1471,
      "##j": 1472,
      "##z": 1473,
      "##r": 1474,
      "##股": 1475,
      "##普": 1476,
      "##通": 1477,
      "##上": 1478,
      "##か": 1479,
      "##り": 1480,
      "##幅": 1481,
      "##位": 1482,
      "##~": 1483,
      "##†": 1484,
      "##": 1485,
      "##盤": 1486,
      "##于": 1487,
      "##每": 1488,
      "##盎": 1489,
      "##司": 1490,
      "##画": 1491,
      "##の": 1492,
      "##実": 1493,
      "##施": 1494,
      "##は": 1495,
      "##}": 1496,
      "##將": 1497,
      "##出": 1498,
      "##售": 1499,
      "##保": 1500,
      "##險": 1501,
      "##部": 1502,
      "##門": 1503,
      "##而": 1504,
      "##受": 1505,
      "##投": 1506,
      "##資": 1507,
      "##者": 1508,
      "##追": 1509,
      "##捧": 1510,
      "##揚": 1511,
      "##金": 1512,
      "##交": 1513,
      "##淡": 1514,
      "##靜": 1515,
      "##中": 1516,
      "##銀": 1517,
      "##行": 1518,
      "##類": 1519,
      "##走": 1520,
      "##強": 1521,
      "##ﬃ": 1522,
      "##ø": 1523,
      "##£": 1524,
      "##​": 1525,
      "##畫": 1526,
      "##買": 1527,
      "##回": 1528,
      "##ε": 1529,
      "##τ": 1530,
      "##ο": 1531,
      "##χ": 1532,
      "##ς": 1533,
      "##|": 1534,
      "##�": 1535,
      "##æ": 1536,
      "##選": 1537,
      "##擇": 1538,
      "##績": 1539,
      "##優": 1540,
      "##’": 1541,
      "##ﬁ": 1542,
      "##η": 1543,
      "##σ": 1544,
      "##ﬂ": 1545,
      "##約": 1546,
      "##内": 1547,
      "##容": 1548,
      "##に": 1549,
      "##よ": 1550,
      "##っ": 1551,
      "##て": 1552,
      "##リ": 1553,
      "##株": 1554,
      "##式": 1555,
      "##市": 1556,
      "##場": 1557,
      "##ı": 1558,
      "##月": 1559,
      "##ふ": 1560,
      "##安": 1561,
      "##値": 1562,
      "##を": 1563,
      "##つ": 1564,
      "##け": 1565,
      "##た": 1566,
      "##{": 1567,
      "##●": 1568,
      "##¦": 1569,
      "##…": 1570,
      "##”": 1571,
      "##失": 1572,
      "##業": 1573,
      "##率": 1574,
      "##觸": 1575,
      "##及": 1576,
      "##七": 1577,
      "##年": 1578,
      "##半": 1579,
      "##高": 1580,
      "##點": 1581,
      "##テ": 1582,
      "##ィ": 1583,
      "##ッ": 1584,
      "##フ": 1585,
      "##¢": 1586,
      "##": 1587,
      "##": 1588,
      "##低": 1589,
      "##全": 1590,
      "##球": 1591,
      "##經": 1592,
      "##濟": 1593,
      "##成": 1594,
      "##長": 1595,
      "##預": 1596,
      "##估": 1597,
      "##的": 1598,
      "##消": 1599,
      "##息": 1600,
      "##未": 1601,
      "##立": 1602,
      "##即": 1603,
      "##作": 1604,
      "##反": 1605,
      "##應": 1606,
      "##υ": 1607,
      "##政": 1608,
      "##府": 1609,
      "##基": 1610,
      "##協": 1611,
      "##助": 1612,
      "##支": 1613,
      "##撐": 1614,
      "##台": 1615,
      "##積": 1616,
      "##電": 1617,
      "##本": 1618,
      "##與": 1619,
      "##周": 1620,
      "##四": 1621,
      "##紐": 1622,
      "##尾": 1623,
      "##持": 1624,
      "##平": 1625,
      "##ð": 1626,
      "##α": 1627,
      "##ß": 1628,
      "##イ": 1629,
      "##セ": 1630,
      "##メ": 1631,
      "##ン": 1632,
      "##ト": 1633,
      "##們": 1634,
      "##目": 1635,
      "##前": 1636,
      "##仍": 1637,
      "##然": 1638,
      "##處": 1639,
      "##在": 1640,
      "##風": 1641,
      "##偏": 1642,
      "##好": 1643,
      "##比": 1644,
      "##較": 1645,
      "##大": 1646,
      "##環": 1647,
      "##境": 1648,
      "##営": 1649,
      "##日": 1650,
      "##終": 1651,
      "##降": 1652,
      "##‘": 1653,
      "##紙": 1654,
      "##ｕ": 1655,
      "##ｖ": 1656,
      "##小": 1657,
      "##收": 1658,
      "##圓": 1659,
      "##五": 1660,
      "##早": 1661,
      "##脫": 1662,
      "##離": 1663,
      "##兩": 1664,
      "##易": 1665,
      "##商": 1666,
      "##指": 1667,
      "##分": 1668,
      "##歸": 1669,
      "##因": 1670,
      "##美": 1671,
      "##國": 1672,
      "##口": 1673,
      "##增": 1674,
      "##加": 1675,
      "##等": 1676,
      "##素": 1677,
      "##¡": 1678,
      "##給": 1679,
      "##予": 1680,
      "##以": 1681,
      "##漲": 1682,
      "##動": 1683,
      "##力": 1684,
      "##€": 1685,
      "##タ": 1686,
      "##ス": 1687,
      "##ー": 1688,
      "##オ": 1689,
      "##期": 1690,
      "##波": 1691,
      "##區": 1692,
      "##間": 1693,
      "##®": 1694,
      "##暫": 1695,
      "##緩": 1696,
      "##影": 1697,
      "##響": 1698,
      "##ᅩ": 1699,
      "##ᄋ": 1700,
      "##ᅵ": 1701,
      "##ᄐ": 1702,
      "##ᅥ": 1703,
      "##透": 1704,
      "##蘇": 1705,
      "##黎": 1706,
      "##世": 1707,
      "##с": 1708,
      "##方": 1709,
      "##媒": 1710,
      "##體": 1711,
      "##稍": 1712,
      "##報": 1713,
      "##導": 1714,
      "##佔": 1715,
      "##該": 1716,
      "##數": 1717,
      "##值": 1718,
      "##告": 1719,
      "##ヒ": 1720,
      "##ュ": 1721,
      "##シ": 1722,
      "##º": 1723,
      "##μ": 1724,
      "##ι": 1725,
      "##ω": 1726,
      "##ν": 1727,
      "##元": 1728,
      "##兌": 1729,
      "##瑞": 1730,
      "##郎": 1731,
      "##カ": 1732,
      "##ホ": 1733,
      "##ル": 1734,
      "##昇": 1735,
      "##し": 1736,
      "##下": 1737,
      "##相": 1738,
      "##信": 1739,
      "##原": 1740,
      "##文": 1741,
      "##已": 1742,
      "##超": 1743,
      "##過": 1744,
      "##空": 1745,
      "##頭": 1746,
      "##補": 1747,
      "##提": 1748,
      "##振": 1749,
      "##線": 1750,
      "##價": 1751,
      "##格": 1752,
      "##綜": 1753,
      "##合": 1754,
      "##滑": 1755,
      "##‎": 1756,
      "##型": 1757,
      "##權": 1758,
      "##ﬀ": 1759,
      "##ネ": 1760,
      "##‭": 1761,
      "##ʻ": 1762,
      "##麥": 1763,
      "##貨": 1764,
      "##–": 1765,
      "##κ": 1766,
      "##λ": 1767,
      "##γ": 1768,
      "##ρ": 1769,
      "##車": 1770,
      "##種": 1771,
      "##新": 1772,
      "##モ": 1773,
      "##開": 1774,
      "##発": 1775,
      "##止": 1776,
      "##あ": 1777,
      "##る": 1778,
      "##い": 1779,
      "##延": 1780,
      "##輝": 1781,
      "##煌": 1782,
      "##步": 1783,
      "##為": 1784,
      "##": 1785,
      "##地": 1786,
      "##時": 1787,
      "##決": 1788,
      "##算": 1789,
      "##増": 1790,
      "##益": 1791,
      "##と": 1792,
      "##な": 1793,
      "##こ": 1794,
      "##ら": 1795,
      "##灣": 1796,
      "##明": 1797,
      "##今": 1798,
      "##多": 1799,
      "##一": 1800,
      "##度": 1801,
      "##¥": 1802,
      "##ハ": 1803,
      "##升": 1804,
      "##還": 1805,
      "##‒": 1806,
      "##β": 1807,
      "##證": 1808,
      "##": 1809,
      "##": 1810,
      "##π": 1811,
      "##ζ": 1812,
      "##術": 1813,
      "##圖": 1814,
      "##形": 1815,
      "##顯": 1816,
      "##示": 1817,
      "##œ": 1818,
      "##關": 1819,
      "##閉": 1820,
      "##或": 1821,
      "##縮": 1822,
      "##減": 1823,
      "##拉": 1824,
      "##丁": 1825,
      "##洲": 1826,
      "##務": 1827,
      "##ξ": 1828,
      "##噸": 1829,
      "##見": 1830,
      "##北": 1831,
      "##京": 1832,
      "##氣": 1833,
      "##質": 1834,
      "##量": 1835,
      "##来": 1836,
      "##拿": 1837,
      "##統": 1838,
      "##計": 1839,
      "##局": 1840,
      "##三": 1841,
      "##公": 1842,
      "##布": 1843,
      "##至": 1844,
      "##午": 1845,
      "##™": 1846,
      "##對": 1847,
      "##盈": 1848,
      "##利": 1849,
      "##感": 1850,
      "##到": 1851,
      "##擔": 1852,
      "##憂": 1853,
      "##主": 1854,
      "##要": 1855,
      "##央": 1856,
      "##正": 1857,
      "##調": 1858,
      "##標": 1859,
      "##員": 1860,
      "##阻": 1861,
      "##う": 1862,
      "##さ": 1863,
      "##ま": 1864,
      "##す": 1865,
      "##閑": 1866,
      "##散": 1867,
      "##界": 1868,
      "##数": 1869,
      "##社": 1870,
      "##且": 1871,
      "##競": 1872,
      "##爭": 1873,
      "##手": 1874,
      "##產": 1875,
      "##現": 1876,
      "##問": 1877,
      "##題": 1878,
      "##人": 1879,
      "##民": 1880,
      "##先": 1881,
      "##物": 1882,
      "##き": 1883,
      "##推": 1884,
      "##移": 1885,
      "##彈": 1886,
      "##料": 1887,
      "##遭": 1888,
      "##遇": 1889,
      "##": 1890,
      "##ᅡ": 1891,
      "##ᆫ": 1892,
      "##ᄃ": 1893,
      "##ᆯ": 1894,
      "##ᄅ": 1895,
      "##券": 1896,
      "##所": 1897,
      "##富": 1898,
      "##深": 1899,
      "##析": 1900,
      "##師": 1901,
      "##連": 1902,
      "##続": 1903,
      "##鈍": 1904,
      "##化": 1905,
      "##純": 1906,
      "##δ": 1907,
      "##": 1908,
      "##蹤": 1909,
      "##債": 1910,
      "##也": 1911,
      "##不": 1912,
      "##可": 1913,
      "##能": 1914,
      "##重": 1915,
      "##‍": 1916,
      "##打": 1917,
      "##ち": 1918,
      "##遅": 1919,
      "##れ": 1920,
      "##め": 1921,
      "##く": 1922,
      "##懸": 1923,
      "##念": 1924,
      "##浮": 1925,
      "##理": 1926,
      "##由": 1927,
      "##紀": 1928,
      "##錄": 1929,
      "##‐": 1930,
      "##坡": 1931,
      "##二": 1932,
      "##瓊": 1933,
      "##工": 1934,
      "##跌": 1935,
      "##落": 1936,
      "##": 1937,
      "##副": 1938,
      "##陸": 1939,
      "##昊": 1940,
      "##稱": 1941,
      "##": 1942,
      "##官": 1943,
      "##講": 1944,
      "##話": 1945,
      "##後": 1946,
      "##自": 1947,
      "##ｅ": 1948,
      "##ｔ": 1949,
      "##ｍ": 1950,
      "##ｉ": 1951,
      "##事": 1952,
      "##王": 1953,
      "##令": 1954,
      "##麟": 1955,
      "##捲": 1956,
      "##入": 1957,
      "##土": 1958,
      "##弊": 1959,
      "##案": 1960,
      "##敦": 1961,
      "##屬": 1962,
      "##": 1963,
      "##": 1964,
      "##景": 1965,
      "##足": 1966,
      "##繼": 1967,
      "##續": 1968,
      "##鼓": 1969,
      "##舞": 1970,
      "##流": 1971,
      "##管": 1972,
      "##品": 1973,
      "##宕": 1974,
      "##起": 1975,
      "##伏": 1976,
      "##膽": 1977,
      "##戰": 1978,
      "##心": 1979,
      "##驚": 1980,
      "##擷": 1981,
      "##取": 1982,
      "##達": 1983,
      "##貿": 1984,
      "##逆": 1985,
      "##差": 1986,
      "##接": 1987,
      "##近": 1988,
      "##創": 1989,
      "##最": 1990,
      "##ᅮ": 1991,
      "##ᆸ": 1992,
      "##付": 1993,
      "##海": 1994,
      "##外": 1995,
      "##去": 1996,
      "##底": 1997,
      "##始": 1998,
      "##腦": 1999,
      "##面": 2000,
      "##器": 2001,
      "##製": 2002,
      "##造": 2003,
      "##活": 2004,
      "##躍": 2005,
      "##“": 2006,
      "##曾": 2007,
      "##測": 2008,
      "##試": 2009,
      "##難": 2010,
      "##ł": 2011,
      "##採": 2012,
      "##納": 2013,
      "##聲": 2014,
      "##請": 2015,
      "##羈": 2016,
      "##押": 2017,
      "##ד": 2018,
      "##冠": 2019,
      "##­": 2020,
      "##休": 2021,
      "##：": 2022,
      "##速": 2023,
      "##⁠": 2024,
      "##ｃ": 2025,
      "##內": 2026,
      "##φ": 2027,
      "##詳": 2028,
      "##細": 2029,
      "##據": 2030,
      "##聯": 2031,
      "##邦": 2032,
      "##準": 2033,
      "##備": 2034,
      "##會": 2035,
      "##份": 2036,
      "##歷": 2037,
      "##了": 2038,
      "##昨": 2039,
      "##勢": 2040,
      "##鋼": 2041,
      "##認": 2042,
      "##": 2043,
      "##ᅬ": 2044,
      "##ᅧ": 2045,
      "##ᆼ": 2046,
      "##把": 2047,
      "##從": 2048,
      "##‑": 2049,
      "##": 2050,
      "##勁": 2051,
      "##萬": 2052,
      "##掛": 2053,
      "##有": 2054,
      "##停": 2055,
      "##損": 2056,
      "##單": 2057,
      "##": 2058,
      "##略": 2059,
      "##水": 2060,
      "##陷": 2061,
      "##整": 2062,
      "##•": 2063,
      "##ア": 2064,
      "##軟": 2065,
      "##油": 2066,
      "##良": 2067,
      "##銘": 2068,
      "##柄": 2069,
      "##角": 2070,
      "##わ": 2071,
      "##堅": 2072,
      "##θ": 2073,
      "##用": 2074,
      "##子": 2075,
      "##ォ": 2076,
      "##ワ": 2077,
      "##対": 2078,
      "##広": 2079,
      "##範": 2080,
      "##米": 2081,
      "##服": 2082,
      "##巴": 2083,
      "##西": 2084,
      "##擁": 2085,
      "##聞": 2086,
      "##芳": 2087,
      "##；": 2088,
      "##牌": 2089,
      "##ｐ": 2090,
      "##費": 2091,
      "##進": 2092,
      "##獲": 2093,
      "##結": 2094,
      "##匯": 2095,
      "##技": 2096,
      "##看": 2097,
      "##法": 2098,
      "##跡": 2099,
      "##象": 2100,
      "##放": 2101,
      "##ƒ": 2102,
      "##融": 2103,
      "##＋": 2104,
      "##士": 2105,
      "##尋": 2106,
      "##找": 2107,
      "##引": 2108,
      "##判": 2109,
      "##來": 2110,
      "##趨": 2111,
      "##香": 2112,
      "##港": 2113,
      "##次": 2114,
      "##記": 2115,
      "##ヤ": 2116,
      "##教": 2117,
      "##祭": 2118,
      "##同": 2119,
      "##研": 2120,
      "##究": 2121,
      "##是": 2122,
      "##舉": 2123,
      "##辦": 2124,
      "##ᄎ": 2125,
      "##恐": 2126,
      "##怕": 2127,
      "##掀": 2128,
      "##如": 2129,
      "##源": 2130,
      "##飆": 2131,
      "##呈": 2132,
      "##常": 2133,
      "##憶": 2134,
      "##廠": 2135,
      "##華": 2136,
      "##限": 2137,
      "##鎖": 2138,
      "##住": 2139,
      "##再": 2140,
      "##ひ": 2141,
      "##沒": 2142,
      "##確": 2143,
      "##ヘ": 2144,
      "##濤": 2145,
      "##ク": 2146,
      "##萍": 2147,
      "##戻": 2148,
      "##ᄌ": 2149,
      "##他": 2150,
      "##此": 2151,
      "##奔": 2152,
      "##向": 2153,
      "##避": 2154,
      "##表": 2155,
      "##ム": 2156,
      "##ラ": 2157,
      "##背": 2158,
      "##初": 2159,
      "##峽": 2160,
      "##累": 2161,
      "##更": 2162,
      "##青": 2163,
      "##睞": 2164,
      "##興": 2165,
      "##非": 2166,
      "##發": 2167,
      "##代": 2168,
      "##概": 2169,
      "##体": 2170,
      "##ｓ": 2171,
      "##マ": 2172,
      "##ロ": 2173,
      "##エ": 2174,
      "##レ": 2175,
      "##ニ": 2176,
      "##傳": 2177,
      "##言": 2178,
      "##溫": 2179,
      "##機": 2180,
      "##構": 2181,
      "##拋": 2182,
      "##版": 2183,
      "##和": 2184,
      "##樣": 2185,
      "##—": 2186,
      "##ェ": 2187,
      "##キ": 2188,
      "##太": 2189,
      "##僅": 2190,
      "##天": 2191,
      "##科": 2192,
      "##賣": 2193,
      "##壓": 2194,
      "##家": 2195,
      "##之": 2196,
      "##斷": 2197,
      "##※": 2198,
      "##需": 2199,
      "##段": 2200,
      "##©": 2201,
      "##都": 2202,
      "##票": 2203,
      "##証": 2204,
      "##委": 2205,
      "##会": 2206,
      "##変": 2207,
      "##總": 2208,
      "##財": 2209,
      "##游": 2210,
      "##克": 2211,
      "##路": 2212,
      "##訪": 2213,
      "##圭": 2214,
      "##銷": 2215,
      "##宣": 2216,
      "##佈": 2217,
      "##際": 2218,
      "##幣": 2219,
      "##絡": 2220,
      "##附": 2221,
      "##亦": 2222,
      "##ｆ": 2223,
      "##使": 2224,
      "##注": 2225,
      "##歐": 2226,
      "##檔": 2227,
      "##得": 2228,
      "##求": 2229,
      "##総": 2230,
      "##若": 2231,
      "##琪": 2232,
      "##、": 2233,
      "##譯": 2234,
      "##轉": 2235,
      "##˜": 2236,
      "##說": 2237,
      "##劃": 2238,
      "##首": 2239,
      "##污": 2240,
      "##染": 2241,
      "##戶": 2242,
      "##介": 2243,
      "##へ": 2244,
      "##警": 2245,
      "##戒": 2246,
      "##個": 2247,
      "##查": 2248,
      "##逾": 2249,
      "##別": 2250,
      "##）": 2251,
      "##旦": 2252,
      "##假": 2253,
      "##ソ": 2254,
      "##級": 2255,
      "##復": 2256,
      "##甦": 2257,
      "##織": 2258,
      "##込": 2259,
      "##む": 2260,
      "##努": 2261,
      "##森": 2262,
      "##河": 2263,
      "##鐵": 2264,
      "##南": 2265,
      "##亞": 2266,
      "##百": 2267,
      "##е": 2268,
      "##扶": 2269,
      "##修": 2270,
      "##這": 2271,
      "##些": 2272,
      "##存": 2273,
      "##款": 2274,
      "##コ": 2275,
      "##規": 2276,
      "##や": 2277,
      "##生": 2278,
      "##産": 2279,
      "##迷": 2280,
      "##於": 2281,
      "##盛": 2282,
      "##鋁": 2283,
      "##含": 2284,
      "##ん": 2285,
      "##お": 2286,
      "##則": 2287,
      "##": 2288,
      "##均": 2289,
      "##ノ": 2290,
      "##ª": 2291,
      "##点": 2292,
      "##検": 2293,
      "##も": 2294,
      "##": 2295,
      "##伸": 2296,
      "##±": 2297,
      "##ャ": 2298,
      "##挫": 2299,
      "##階": 2300,
      "##並": 2301,
      "##関": 2302,
      "##情": 2303,
      "##董": 2304,
      "##ᄒ": 2305,
      "##ᅪ": 2306,
      "##悉": 2307,
      "##尼": 2308,
      "##国": 2309,
      "##震": 2310,
      "##盪": 2311,
      "##缺": 2312,
      "##乏": 2313,
      "##材": 2314,
      "##阿": 2315,
      "##根": 2316,
      "##廷": 2317,
      "##語": 2318,
      "##ᆨ": 2319,
      "##ᅳ": 2320,
      "##凈": 2321,
      "##狀": 2322,
      "##態": 2323,
      "##貢": 2324,
      "##獻": 2325,
      "##査": 2326,
      "##ナ": 2327,
      "##營": 2328,
      "##佳": 2329,
      "##擊": 2330,
      "##掃": 2331,
      "##黑": 2332,
      "##氏": 2333,
      "##о": 2334,
      "##週": 2335,
      "##圧": 2336,
      "##¨": 2337,
      "##─": 2338,
      "##微": 2339,
      "##札": 2340,
      "##売": 2341,
      "##却": 2342,
      "##荻": 2343,
      "##切": 2344,
      "##踏": 2345,
      "##み": 2346,
      "##節": 2347,
      "##尚": 2348,
      "##無": 2349,
      "##¬": 2350,
      "##視": 2351,
      "##柳": 2352,
      "##澤": 2353,
      "##伯": 2354,
      "##夫": 2355,
      "##改": 2356,
      "##革": 2357,
      "##絆": 2358,
      "##腳": 2359,
      "##石": 2360,
      "##係": 2361,
      "##筋": 2362,
      "##考": 2363,
      "##え": 2364,
      "##購": 2365,
      "##德": 2366,
      "##候": 2367,
      "##「": 2368,
      "##顧": 2369,
      "##鈞": 2370,
      "##第": 2371,
      "##六": 2372,
      "##哥": 2373,
      "##謹": 2374,
      "##慎": 2375,
      "##転": 2376,
      "##₤": 2377,
      "##覧": 2378,
      "##歇": 2379,
      "##ｘ": 2380,
      "##ａ": 2381,
      "##ツ": 2382,
      "##策": 2383,
      "##維": 2384,
      "##参": 2385,
      "##照": 2386,
      "##番": 2387,
      "##号": 2388,
      "##。": 2389,
      "##к": 2390,
      "##в": 2391,
      "##ᅭ": 2392,
      "##ᄉ": 2393,
      "##域": 2394,
      "##替": 2395,
      "##チ": 2396,
      "##¸": 2397,
      "##城": 2398,
      "##ｒ": 2399,
      "##里": 2400,
      "##省": 2401,
      "##搬": 2402,
      "##遷": 2403,
      "##宜": 2404,
      "##季": 2405,
      "##穩": 2406,
      "##越": 2407,
      "##其": 2408,
      "##就": 2409,
      "##謂": 2410,
      "##紅": 2411,
      "##籌": 2412,
      "##特": 2413,
      "##任": 2414,
      "##臣": 2415,
      "##慮": 2416,
      "##辭": 2417,
      "##職": 2418,
      "##欲": 2419,
      "##參": 2420,
      "##真": 2421,
      "##議": 2422,
      "##銅": 2423,
      "##索": 2424,
      "##設": 2425,
      "##定": 2426,
      "##（": 2427,
      "##託": 2428,
      "##憑": 2429,
      "##窄": 2430,
      "##院": 2431,
      "##扣": 2432,
      "##少": 2433,
      "##§": 2434,
      "##ҫ": 2435,
      "##ᴇ": 2436,
      "##裁": 2437,
      "##杜": 2438,
      "##貝": 2439,
      "##赫": 2440,
      "##望": 2441,
      "##併": 2442,
      "##奧": 2443,
      "##運": 2444,
      "##善": 2445,
      "##瀏": 2446,
      "##覽": 2447,
      "##泉": 2448,
      "##變": 2449,
      "##臆": 2450,
      "##": 2451,
      "##и": 2452,
      "##т": 2453,
      "##м": 2454,
      "##а": 2455,
      "##述": 2456,
      "##吐": 2457,
      "##帶": 2458,
      "##僑": 2459,
      "##徘": 2460,
      "##徊": 2461,
      "##性": 2462,
      "##巨": 2463,
      "##擘": 2464,
      "##熱": 2465,
      "##ᅯ": 2466,
      "##包": 2467,
      "##括": 2468,
      "##又": 2469,
      "##欧": 2470,
      "##州": 2471,
      "##直": 2472,
      "##ケ": 2473,
      "##ミ": 2474,
      "##経": 2475,
      "##逢": 2476,
      "##稿": 2477,
      "##校": 2478,
      "##圳": 2479,
      "##嫌": 2480,
      "##気": 2481,
      "##﻿": 2482,
      "##光": 2483,
      "##扳": 2484,
      "##爾": 2485,
      "##摩": 2486,
      "##書": 2487,
      "##倫": 2488,
      "##吸": 2489,
      "##映": 2490,
      "##英": 2491,
      "##衰": 2492,
      "##批": 2493,
      "##旗": 2494,
      "##網": 2495,
      "##陳": 2496,
      "##漢": 2497,
      "##þ": 2498,
      "##觀": 2499,
      "##艷": 2500,
      "##室": 2501,
      "##似": 2502,
      "##宇": 2503,
      "##彩": 2504,
      "##晶": 2505,
      "##衛": 2506,
      "##星": 2507,
      "##サ": 2508,
      "##抑": 2509,
      "##制": 2510,
      "##価": 2511,
      "##紛": 2512,
      "##九": 2513,
      "##供": 2514,
      "##額": 2515,
      "##農": 2516,
      "##−": 2517,
      "##執": 2518,
      "##退": 2519,
      "##膨": 2520,
      "##輕": 2521,
      "##建": 2522,
      "##ᄂ": 2523,
      "##ᄇ": 2524,
      "##ב": 2525,
      "##ˇ": 2526,
      "##互": 2527,
      "##堪": 2528,
      "##薩": 2529,
      "##斯": 2530,
      "##，": 2531,
      "##評": 2532,
      "##⁣": 2533,
      "##閱": 2534,
      "##林": 2535,
      "##昭": 2536,
      "##儀": 2537,
      "##乎": 2538,
      "##破": 2539,
      "##": 2540,
      "##‡": 2541,
      "##探": 2542,
      "##·": 2543,
      "##希": 2544,
      "##企": 2545,
      "##店": 2546,
      "##ｄ": 2547,
      "##": 2548,
      "##伝": 2549,
      "##待": 2550,
      "##裝": 2551,
      "##零": 2552,
      "##意": 2553,
      "##愿": 2554,
      "##并": 2555,
      "##弱": 2556,
      "##薪": 2557,
      "##實": 2558,
      "##庭": 2559,
      "##医": 2560,
      "##療": 2561,
      "##当": 2562,
      "##志": 2563,
      "##兆": 2564,
      "##ヨ": 2565,
      "##征": 2566,
      "##談": 2567,
      "##論": 2568,
      "##況": 2569,
      "##威": 2570,
      "##脅": 2571,
      "##疑": 2572,
      "##疲": 2573,
      "##拖": 2574,
      "##各": 2575,
      "##": 2576,
      "##奕": 2577,
      "##伶": 2578,
      "##爆": 2579,
      "##弾": 2580,
      "##件": 2581,
      "##済": 2582,
      "##ウ": 2583,
      "##鹽": 2584,
      "##川": 2585,
      "##十": 2586,
      "##ᄆ": 2587,
      "##ユ": 2588,
      "##察": 2589,
      "##そ": 2590,
      "##麗": 2591,
      "##ほ": 2592,
      "##横": 2593,
      "##徵": 2594,
      "##束": 2595,
      "##ю": 2596,
      "##р": 2597,
      "##吉": 2598,
      "##隆": 2599,
      "##援": 2600,
      "##左": 2601,
      "##右": 2602,
      "##東": 2603,
      "##展": 2604,
      "##摘": 2605,
      "##模": 2606,
      "##致": 2607,
      "##│": 2608,
      "##否": 2609,
      "##采": 2610,
      "##刺": 2611,
      "##激": 2612,
      "##措": 2613,
      "##房": 2614,
      "##応": 2615,
      "##耶": 2616,
      "##誕": 2617,
      "##臨": 2618,
      "##虧": 2619,
      "##春": 2620,
      "##申": 2621,
      "##清": 2622,
      "##償": 2623,
      "##護": 2624,
      "##‰": 2625,
      "##¿": 2626,
      "##玉": 2627,
      "##冬": 2628,
      "##削": 2629,
      "##很": 2630,
      "##搶": 2631,
      "##雷": 2632,
      "##勒": 2633,
      "##ｎ": 2634,
      "##磊": 2635,
      "##咨": 2636,
      "##詢": 2637,
      "##暗": 2638,
      "##ᄀ": 2639,
      "##距": 2640,
      "##": 2641,
      "##隨": 2642,
      "##領": 2643,
      "##勵": 2644,
      "##≤": 2645,
      "##雅": 2646,
      "##菁": 2647,
      "##被": 2648,
      "##壞": 2649,
      "##干": 2650,
      "##遏": 2651,
      "##ψ": 2652,
      "##庫": 2653,
      "##往": 2654,
      "##学": 2655,
      "##眾": 2656,
      "##急": 2657,
      "##担": 2658,
      "##er": 2659,
      "th": 2660,
      "##on": 2661,
      "##ti": 2662,
      "##es": 2663,
      "##en": 2664,
      "the": 2665,
      "##in": 2666,
      "##ed": 2667,
      "##an": 2668,
      "in": 2669,
      "##or": 2670,
      "##ar": 2671,
      "##al": 2672,
      "an": 2673,
      "of": 2674,
      "##at": 2675,
      "##ur": 2676,
      "and": 2677,
      "to": 2678,
      "##tion": 2679,
      "##om": 2680,
      "##ent": 2681,
      "##ec": 2682,
      "##it": 2683,
      "##ing": 2684,
      "##as": 2685,
      "re": 2686,
      "##ic": 2687,
      "##is": 2688,
      "##il": 2689,
      "##ro": 2690,
      "##re": 2691,
      "##ment": 2692,
      "com": 2693,
      "##ts": 2694,
      "##ation": 2695,
      "##ou": 2696,
      "##ve": 2697,
      "for": 2698,
      "as": 2699,
      "##et": 2700,
      "ex": 2701,
